<?xml version="1.0" encoding="UTF-8"?>
<rss xmlns:itunes="http://www.itunes.com/dtds/podcast-1.0.dtd" 
	xmlns:dtvmedia="http://participatoryculture.org/RSSModules/dtv/1.0" 
	xmlns:media="http://search.yahoo.com/mrss/"	
	xmlns:content="http://purl.org/rss/1.0/modules/content/" 
	xmlns:wfw="http://wellformedweb.org/CommentAPI/" 
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:ard="http://www.ard.de/ardNamespace"
	version="2.0">
	<!--
		* Die Nutzung dieser Inhalte ist ausschliesslich nicht-kommerziellen Internet-
		* Angeboten erlaubt, die Nutzung kann jederzeit von rbb-online.de untersagt 
		* werden. rbb-online.de uebernimmt keinen Support, zudem wird keine Verfuegbarkeit 
		* dieser XML-Datei gewaehrleistet. Die Inhalte duerfen nicht archiviert werden.
		* Weitere Informationen http://www.rbb-online.de/hilfe/copyright.html
	-->
	<channel>
		<ttl>60</ttl>
		<title>Blue Moon</title>
		<link>http://www.fritz.de/media/podcasts/sendungen/blue_moon.html</link>
		<description>Diskutieren, reden, streiten, lachen, weinen - alles ist m&#246;glich in den Blue-Moon-Sprechstunden, jeden Abend von 22 bis 0 Uhr - dienstags und mittwochs von 22 bis 23 Uhr. Wir sprechen mit Euch &#252;ber aktuelle Themen und alles, was Euch auf der Seele brennt. Was Ihr dazu machen m&#252;sst? Nur die FritzH&#246;rer-Hotline w&#228;hlen: 0331 - 70 97 110! Wenn Ihr aber nur h&#246;ren und nicht sprechen m&#246;chtet, bekommt hier den Blue Moon auch als Podcast.</description>
		<pubDate>Mon, 16 Apr 2012 11:31:46 +0200</pubDate>
		<language>de</language>
		<copyright>Fritz 2012</copyright>
		<managingEditor>fritz@rbb-online.de (Fritz, Rundfunk Berlin-Brandenburg)</managingEditor>
		<webMaster>webmaster@rbb-online.de (Webmaster rbb-online)</webMaster>
		<category>Public Radio</category>
		<itunes:category text="">
		</itunes:category>
		<itunes:subtitle>Diskutieren, reden, streiten, lachen, weinen - alles ist m&#246;glich in den Blue-Moon-Sprechstunden, jeden Abend von 22 bis 0 Uhr - dienstags und mittwochs von 22 bis 23 Uhr. Wir sprechen mit Euch &#252;ber aktuelle Themen und alles, was Euch auf der Seele brennt. Was Ihr dazu machen m&#252;sst? Nur die FritzH&#246;rer-Hotline w&#228;hlen: 0331 - 70 97 110! Wenn Ihr aber nur h&#246;ren und nicht sprechen m&#246;chtet, bekommt hier den Blue Moon auch als Podcast.</itunes:subtitle>
		<itunes:author>Fritz (Rundfunk Berlin-Brandenburg)</itunes:author>
		<itunes:owner>
			<itunes:name>Fritz (Rundfunk Berlin-Brandenburg)</itunes:name>
			<itunes:email>fritz@rbb-online.de (Fritz, Rundfunk Berlin-Brandenburg)</itunes:email>
		</itunes:owner>
		<itunes:explicit>no</itunes:explicit>
		<itunes:keywords>rbb, Radio, Musik, Blue Moon, Soundgarden, Nightflight, meinFritz, Unsigned, Radiofritzen, Berlin, Brandenburg</itunes:keywords>
		<itunes:image href="http://www.fritz.de/etc/medialib/rbb/fri/bilder/podcasts/blue_moon.file.45789.jpg"/>
		<atom:link href="http://www.fritz.de/media/podcasts/sendungen/blue_moon.feed.rss.xml" rel="self" type="application/rss+xml"/>
		<image>
			<url>http://www.fritz.de/etc/medialib/rbb/fri/bilder/podcasts/blue_moon.file.45789.jpg</url>
			<title>Blue Moon</title>
			<link>http://www.fritz.de/media/podcasts/sendungen/blue_moon.html</link>
			<width>600</width>
			<height>600</height>
		</image>
		<item>
			<title>Zwischenmenschliches mit Nadine Kreuzahler (13.07.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120714.mp3</link>
			<pubDate>Sat, 14 Jul 2012 00:00:00 +0200</pubDate>
			<description>Angst, Euphorie, Einsamkeit, Wut, Trauer, Liebeskummer &#8211; alles starke Emotionen, die uns ganz sch&#246;n ausknocken k&#246;nnen. Seid Ihr emotional k. o. gegangen oder ist irgendwas in Eurem Leben gerade aus dem Ruder gelaufen? Wenn Ihr nicht wisst, was ihr jetzt machen sollt oder wie es weitergehen k&#246;nnte, der Blue Moon hat Euch hoffentlich geholfen.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120714.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:34:39</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Das Meldegesetz mit Marcus Richter (12.07.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120712.mp3</link>
			<pubDate>Thu, 12 Jul 2012 00:00:00 +0200</pubDate>
			<description>Engagiert Ihr Euch im Netz?

Der Skandal um das neue Meldegesetz zeigt: Wenn die &#214;ffentlichkeit - also Ihr - laut genug schreit, lenkt die Politik ein. Es ist ja sch&#246;n, dass die Berufspolitiker auch mal auf normale Menschen h&#246;ren - aber geht das vielleicht auch ohne so einen Skandal?

Um diese Frage zu beantworten, hat Marcus Richter im Blue Moon einen Mitarbeiter von abgeordnetenwatch.de zu Gast. Abgeordnetenwatch versucht den Kontakt zwischen Politikern und B&#252;rgern aufrecht zu erhalten. Im Blue Moon soll gekl&#228;rt werden, wie erfolgreich das Prokjekt ist. Und von Euch will Marcus wissen: Wann habt Ihr Euch zum letzten Mal politisch engagiert? Und was hat es gebracht?</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120712.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:19:57</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Was lest ihr? - mit Holger Klein (11.07.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120711.mp3</link>
			<pubDate>Wed, 11 Jul 2012 00:00:00 +0200</pubDate>
			<description>Hey, es ist Sommer! Zeit zum Ausruhen und f&#252;r Urlaub. Lest Ihr noch B&#252;cher? Gibt&#39;s das noch? Spielt Literatur in Eurer Freizeit eine Rolle? Mit Buch oder Tablet an den Strand? Selbst die guten alten Reisef&#252;hrer f&#252;r unterwegs werden jetzt elektronisch. Holger Klein wollte von Euch wissen, welche B&#252;cher Ihr mit in den Urlaub nehmt. Geht aber auch ohne Urlaub: Was muss man unbedingt gelesen haben?</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120711.mp3" type="audio/x-mpeg"/>
			<itunes:duration>00:45:18</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Abschweifen mit Holger Klein (10.07.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120710.mp3</link>
			<pubDate>Tue, 10 Jul 2012 00:00:00 +0200</pubDate>
			<description>Euer Anruf - Euer Thema

Das ist Eure Sendung! Holger Klein freut sich &#252;ber Eure Geschichten, Erlebnisse und Probleme. Wo brennt&#39;s auf der Seele, wo tut das Leben weh oder wo ist es gerade sch&#246;n? Was regt Euch auf, wo k&#246;nntet Ihr Hilfe gebrauchen? Wor&#252;ber wollt Ihr sprechen? Also ran ans Phone, denn jetzt lauscht das Radio den H&#246;rern, also Euch.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120710.mp3" type="audio/x-mpeg"/>
			<itunes:duration>00:52:25</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Glaubt Ihr an Europa? - mit Hendrik Schr&#246;der (09.07.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120709.mp3</link>
			<pubDate>Mon, 09 Jul 2012 00:00:00 +0200</pubDate>
			<description>Wir quatschen &#252;ber Fiskalpakt, ESM, EFSF, Eurobonds und Eure Meinung dazu.

Fiskalpakt, ESM, EFSF, Eurobonds und jetzt soll auch noch das Bundesverfassungsgericht entscheiden. &#220;ber was noch mal? Eben, es ist kompliziert, was gerade in Europa abgeht. Das hindert Hendrik Schr&#246;der aber nicht daran, gemeinsam mit Euch etwas Licht in das Wirrwarr zu bringen und Euch zu fragen: Was erwartet Ihr noch von der Idee eines vereinten Europas mit einer gemeinsamen W&#228;hrung? Ist das jetzt alles gescheitert? Wird es ohne den Euro weitergehen? Ist das einfach nur eine Krise, die es zu &#252;berwinden gilt? Glaubt Ihr an Europa?</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120709.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:35:02</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Zwischenmenschliches mit Nadine Kreuzahler (06.07.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120706.mp3</link>
			<pubDate>Fri, 06 Jul 2012 00:00:00 +0200</pubDate>
			<description>Angst, Euphorie, Einsamkeit, Wut, Trauer, Liebeskummer &#8211; alles starke Emotionen die uns ganz sch&#246;n ausknocken k&#246;nnen. Im Zwischenmenschlichen Blue Moon mit Nadine Kreuzahler ging es genau um solche Themen.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120706.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:27:25</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Film-Blue Moon mit Ronald Bluhm und Tom Ehrhardt (05.07.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120705.mp3</link>
			<pubDate>Thu, 05 Jul 2012 00:00:00 +0200</pubDate>
			<description>Das waren sie also, die fast filmlosen EM-Wochen. Doch Moment: Ein paar Mutige haben sich doch auf die Leinwand gewagt! Das vielleicht hei&#223; erwartete "Spiderman"-Reboot etwa. Oder Madonnas gewagte Finger&#252;bung "W.E."! Oder die sympathischen schwangeren Franz&#246;sinnen a.k.a. "17 M&#228;dchen"? Und nicht zu vergessen: Tom Cruise als 80s-Rocker gegen Spie&#223;mutter Zeta-Jones in "Rock of Ages"! Da gab es ja doch was zu quatschen im Film-Blue Moon mit FilmFritz Ronald Bluhm und Tom Ehrhardt...</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120705.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:30:01</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Wie wichtig ist Euch Geld? - mit Caroline Korneli (04.07.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120704.mp3</link>
			<pubDate>Wed, 04 Jul 2012 00:00:00 +0200</pubDate>
			<description>Wie haltet Ihr das mit eurem Geld? Spart Ihr eisern oder gebt Ihr die Kohle mit vollen H&#228;nden aus? Man lebt ja nur einmal und will ne sch&#246;ne Zeit haben. Also Dauerparty und Reisen oder doch R&#252;cklagen bilden f&#252;r schlechtere Zeiten? Was bringt Ihr netto nach Hause? Reicht das um gl&#252;cklich zu sein? Und k&#246;nnt Ihr davon leben, fragt Caro heute Abend.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120704.mp3" type="audio/x-mpeg"/>
			<itunes:duration>00:45:09</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Das Weltverbesserungs-Komitee mit Holger Klein (03.07.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120703.mp3</link>
			<pubDate>Tue, 03 Jul 2012 00:00:00 +0200</pubDate>
			<description>Was tut Ihr, um die Welt zu verbessern? Alle sind am N&#246;len, N&#246;rgeln, Maulen. Die Welt ist Mist, die Politik sowieso. Die Wutb&#252;rger sind aktiv, es gibt massig B&#252;rgerbegehren, Demos und Proteste gegen alles M&#246;gliche. Aber was tut Ihr selbst? Was st&#246;rt Euch und werdet Ihr deshalb auch aktiv? Oder bleibt es beim Jammern und Meckern? Fragt heute abend das Weltverbesserungs-Komitee Holger Klein.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120703.mp3" type="audio/x-mpeg"/>
			<itunes:duration>00:46:04</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Eure Erfahrungen mit der Justiz - mit Hendrik Schr&#246;der (02.07.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120702.mp3</link>
			<pubDate>Mon, 02 Jul 2012 00:00:00 +0200</pubDate>
			<description>Was spricht er, der Richter? Wer schon mal vor Gericht sa&#223;, der wei&#223; wie beklemmend sich das anf&#252;hlen kann. Ob als Beschuldigter, als Kl&#228;ger oder als Zeuge. Nach dem Prozess kann man sich unfair behandelt f&#252;hlen oder im Recht - je nach Urteil. Die Folge kann eine Geld- oder Bew&#228;hrungsstrafe oder sogar Gef&#228;ngnis sein. Oder Genugtuung - je nach Position. &#220;ber Eure eigenen Erfahrungen mit der Justiz hat Hendrik Schr&#246;der mit Euch gesprochen und dabei nat&#252;rlich auch gefragt: Was ist eigentlich Gerechtigkeit?</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120702.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:32:14</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Zwischenmenschliches mit Pyranja (29.06.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120629.mp3</link>
			<pubDate>Fri, 29 Jun 2012 00:00:00 +0200</pubDate>
			<description>Ihr k&#246;nnt dar&#252;ber reden

Angst, Euphorie, Einsamkeit, Wut, Trauer, Liebeskummer &#8211; alles starke Emotionen die uns ganz sch&#246;n ausknocken k&#246;nnen. Seid Ihr emotional k.o. gegangen oder ist irgendwas in Eurem Leben gerade aus dem Ruder gelaufen? Wenn Ihr nicht wisst was Ihr jetzt machen sollt oder wie es weitergehen k&#246;nnte, dann ruft heute Abend im Blue Moon an. Hier k&#246;nnt Ihr Pyranja und die FritzH&#246;rer um Rat fragen. Wetten, dass Ihr dann wieder klarer seht? Ab 22:00 Uhr auf Fritz.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120629.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:22:41</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Chaosradio mit Marcus Richter (28.06.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120628.mp3</link>
			<pubDate>Thu, 28 Jun 2012 00:00:00 +0200</pubDate>
			<description>Hacker und Politik: Dass Hacker hacken und Politiker Politik machen, war gestern. Nein, Politiker haben nicht auf wundersame Weise gelernt, mit Computern und der Netzwelt umzugehen. Aber es passiert immer wieder, dass sich Hacker und andere technikaffine Menschen mehr oder weniger erfolgreich in die Politik einbringen. Mit ganz vorn dabei: Der Chaos Computer Club.

So hat zum Beispiel Dodger mit daran gearbeitet, dass der Hamburger Senat ein Transparenzgesetz auf den Weg gebracht und beschlossen hat. Etwas abstrakter arbeitet Constanze Kurz. Sie ist Mitglied der Enquete-Kommission f&#252;r Internet und digitale Gesellschaft, die einen grundlegenden Plan f&#252;r die Digitalpolitik der n&#228;chsten Jahre bereiten soll. Beide k&#246;nnen also von Motivationen, Herausforderungen, Hindernissen und Erfolgen erz&#228;hlen, die Hacker im Politikgesch&#228;ft machen.

Genau daf&#252;r kommen sie am Donnerstag in das Chaosradio im Blue Moon um 22 Uhr auf Fritz und beantworten dabei auch gleich noch Eure Fragen zum Thema.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120628.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:36:39</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Eure Heimat - Mit Holger Klein (27.06.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120627.mp3</link>
			<pubDate>Wed, 27 Jun 2012 00:00:00 +0200</pubDate>
			<description>Irgendwo mu&#223; man ja wohnen und herkommen. Das ist in Deutschland durchaus regional sehr unterschiedlich. Von Flensburg bis zum Allg&#228;u oder von R&#252;gen bis zum Th&#252;ringer Wald. Also fragt Holger Klein heute abend: Wo lebt Ihr und warum sollte man da mal vorbeischauen? Und warum nicht?</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120627.mp3" type="audio/x-mpeg"/>
			<itunes:duration>00:51:57</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Eure Trennungsgeschichten mit Holger Klein (26.06.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120626.mp3</link>
			<pubDate>Tue, 26 Jun 2012 00:00:00 +0200</pubDate>
			<description>Es fing alles so sch&#246;n an. Und diesmal dachten wir, es w&#228;r f&#252;r immer. War es dann leider doch nicht. Mist. Das tut weh. Und eigentlich hat niemand Lust auf diesen Schmerz des Verlassenwerdens. Macht man besser selber Schlu&#223; oder wird man gegangen? Am &#252;belsten via SMS. Liebe ist endlich. Erz&#228;hlt Holger Klein heute Eure sch&#246;nsten, bittersten, traurigsten Trennungsgeschichten. Denn Scheiden tut weh.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120626.mp3" type="audio/x-mpeg"/>
			<itunes:duration>00:47:48</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Was m&#252;sst Ihr unbedingt noch tun? Mit Hendrik Schr&#246;der (25.06.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120625.mp3</link>
			<pubDate>Mon, 25 Jun 2012 00:00:00 +0200</pubDate>
			<description>F&#252;r die einen ist das eine Paris/ London/ New York-Reise. Andere wollen ein Mal nach Indien, Sex zu Dritt ausprobieren, in ein Kloster gehen. Oder das Abitur nachholen, sich mit den Eltern auss&#246;hnen... Was m&#252;sst Ihr unbedingt noch tun in Eurem Leben, bevor es zu sp&#228;t daf&#252;r ist? Fragt sich und Euch Hendrik Schr&#246;der heute Abend im Blue Moon.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120625.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:34:51</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Zwischenmenschliches mit Nadine Kreuzahler (22.06.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120622.mp3</link>
			<pubDate>Fri, 22 Jun 2012 00:00:00 +0200</pubDate>
			<description>Angst, Euphorie, Einsamkeit, Wut, Trauer, Liebeskummer &#8211; alles starke Emotionen die uns ganz sch&#246;n ausknocken k&#246;nnen. Seid ihr emotional k.o. gegangen oder ist irgendwas in eurem Leben gerade aus dem Ruder gelaufen? Wenn Ihr nicht wisst was ihr jetzt machen sollt oder wie es weitergehen k&#246;nnte, dann ruft heute Abend im Blue Moon an. Hier k&#246;nnt ihr Nadine Kreuzahler und die Fritzh&#246;rer um Rat fragen. Wetten, dass ihr dann wieder klarer seht? Ab 22 Uhr auf Fritz.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120622.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:29:12</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Netz &#38; Spiele: Frauenfeindliche Ressentiments? Mit Marcus Richter (21.06.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120621.mp3</link>
			<pubDate>Thu, 21 Jun 2012 00:00:00 +0200</pubDate>
			<description>Eine Frau will eine Videoserie &#252;ber weibliche Charaktere in Videospielen drehen und wird daf&#252;r unfl&#228;tig beschimpft.

Im aktuellen Videospiel "Lollipop Chainsaw" ist die Protagonistin ein leicht bekleidetes Cheerleader-Weibchen, das alle Klischees erf&#252;llt. Zeitgleich ger&#228;t im Netz ein Versandh&#228;ndler f&#252;r seine Werbung in Verruf, die sexistisch sein soll und Frauen berichten immer wieder von unangenehmen Begegnungen der dritten Art.

Marcus Richter wollte in diesem Blue Moon von Euch wissen: Sind Netz und Spiele wirklich ein Spielplatz frauenfeindlicher Ressentiments? K&#246;nnt Ihr Euch als Frau im Netz oder unter Gamern vorurteilsfrei bewegen? Wie behandelt Ihr Vertreter des anderen Geschlechts? Was k&#246;nnen wir alle besser machen?</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120621.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:29:43</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Abschweifen - Freie Themenwahl mit Caro Korneli (20.06.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120620.mp3</link>
			<pubDate>Wed, 20 Jun 2012 00:00:00 +0200</pubDate>
			<description>Das ist Eure Sendung heut Nacht! Caro freut sich auf Eure Geschichten, Erlebnisse und Probleme. Wo brennts auf der Seele, wo tut das Leben weh oder wo ist es gerade sch&#246;n? Was regt Euch auf, wo k&#246;nntet Ihr Hilfe gebrauchen? Wor&#252;ber wollt Ihr sprechen? Also ran ans Phone, denn heute lauscht das Radio den H&#246;rern, also Euch.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120620.mp3" type="audio/x-mpeg"/>
			<itunes:duration>00:55:56</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Gl&#252;cklich im Job? mit Holger Klein (19.06.12)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120619.mp3</link>
			<pubDate>Tue, 19 Jun 2012 00:00:00 +0200</pubDate>
			<description>Irgendwie mu&#223; die Miete ja bezahlt werden. Die mei&#223;ten m&#252;ssen daf&#252;r t&#228;glich arbeiten gehen. Aber was? Holger Klein hat Uta Glaubitz zu Gast. Sie nennt sich Berufsfindungs-Beraterin und hilft Menschen, Jobs zu finden, die sie wirklich gl&#252;cklich machen. Sie hat z.B. einer Unternehmensberaterin geholfen, die ein Schokoladen-L&#228;dchen aufmachen wollte oder einen Heizungsbauer, der von einem Job als Pyrotechniker getr&#228;umt hat. Seid ihr gl&#252;cklich mit eurem Job?</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120619.mp3" type="audio/x-mpeg"/>
			<itunes:duration>00:50:03</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Fu&#223;ball total mit Hendrik Schr&#246;der und Jakob Lundt (18.06.12)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120618.mp3</link>
			<pubDate>Mon, 18 Jun 2012 00:00:00 +0200</pubDate>
			<description>Die Europameisterschaft hat das Land fest im Griff. F&#228;hnchen wehen, Public Viewing vor jedem Imbiss und jeder Bar. Deutschland hat alle Chancen auf den Titel. Konkurrent Holland darf schon nach Hause fahren. &#220;ber K&#246;nig Fu&#223;ball in seiner aktuellsten Form haben die beiden Ballvirtuosen Hendrik Schr&#246;der und Jakob Lundt am Abend mit Euch im Blue Moon geredet.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120618.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:38:11</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Zwischenmenschliches mit Pyranja (15.06.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120615.mp3</link>
			<pubDate>Fri, 15 Jun 2012 00:00:00 +0200</pubDate>
			<description>Angst, Euphorie, Einsamkeit, Wut, Trauer, Liebeskummer &#8211; alles starke Emotionen die uns ganz sch&#246;n ausknocken k&#246;nnen. Seid ihr emotional k.o. gegangen oder ist irgendwas in eurem Leben gerade aus dem Ruder gelaufen? Wenn Ihr nicht wisst was ihr jetzt machen sollt oder wie es weitergehen k&#246;nnte, dann ruft heute Abend im Blue Moon an. Hier k&#246;nnt ihr Pyranja und die Fritzh&#246;rer um Rat fragen. Wetten, dass ihr dann wieder klarer seht? Ab 22 Uhr auf Fritz.</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120615.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:37:03</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
		<item>
			<title>Film Blue Moon mit Tom Ehrhardt und Ronald Bluhm (14.06.2012)</title>
			<link>http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120614.mp3</link>
			<pubDate>Thu, 14 Jun 2012 00:00:00 +0200</pubDate>
			<description>Wenn Fu&#223;ball l&#228;uft sind die Kinos so leer, wie sonst nie. Weniger Filme starten, die Kinobetreiber sind genervt, aber ihr habt daf&#252;r oft fast Privatvorstellungen. Habt ihr euch "Snow White", "Men in Black 3", "Moonrise Kingdom" oder "LOL" noch schnell vor der EM angeschaut oder genie&#223;t ihr die leeren Kinos&#228;le? Ruft an und schnackt mit Filmfritz Ronald Bluhm und Tom Ehrhardt im Film Blue Moon ab 22 Uhr und holt euch daf&#252;r wie immer tolle Goodies aus der Fritzfilmkiste!</description>
			<enclosure url="http://download.fritz.de/podcasts/blue_moon/2012/blue_moon_20120614.mp3" type="audio/x-mpeg"/>
			<itunes:duration>01:27:27</itunes:duration>
			<itunes:keywords></itunes:keywords>
		</item>
	</channel>
</rss>

