<?xml version="1.0" encoding="UTF-8"?>
<rss version="2.0" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>Blog ohne Namen</title>
    <link>http://doener.blogage.de/</link>
    <pubDate>Tue, 29 Sep 2009 12:46:16 GMT</pubDate>
    <description>Gesellschaft, Wirtschaft, Politik, die Medien, das Netz - und der ganze Rest</description>
    <item>
      <title>Arbeit durch Wachstum?</title>
      <link></link>
      <description>&lt;p&gt;&lt;div class='blog_audio center'&gt;&lt;embed type=&quot;application/x-shockwave-flash&quot; src=&quot;http://blogage.de/flash/blogage_audio_player.swf&quot; width=&quot;480&quot; height=&quot;24&quot; quality=&quot;high&quot; allowfullscreen=&quot;true&quot; wmode=&quot;transparent&quot; flashvars=&quot;blogageAudioUrl=http://blogage.de/files/24862/download?podcast.mp3&quot; /&gt;&lt;/div&gt;&lt;/p&gt;
&lt;p&gt;In meinem zweiten Podcast besch&amp;auml;ftigte ich mit dem gro&amp;szlig;en Allparteienkonsens beim Thema Wirtschaftspolitik: Dem Dogma des immerw&amp;auml;hrenden Wachstums.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://blogage.de/files/24862/download&quot;&gt;Download als Mp3 (19 MB)&lt;/a&gt;&lt;/p&gt;</description>
      <pubDate>Tue, 29 Sep 2009 12:46:16 GMT</pubDate>
      <guid></guid>
      <author>Doener</author>
      <enclosure type="audio/mpeg" filename="download?podcast.mp3" url="http://blogage.de/files/24862/download?podcast.mp3"/>
    </item>
    <item>
      <title>Podcast: Generation C64</title>
      <link></link>
      <description>&lt;p&gt;&lt;div class='blog_audio center'&gt;&lt;embed type=&quot;application/x-shockwave-flash&quot; src=&quot;http://blogage.de/flash/blogage_audio_player.swf&quot; width=&quot;480&quot; height=&quot;24&quot; quality=&quot;high&quot; allowfullscreen=&quot;true&quot; wmode=&quot;transparent&quot; flashvars=&quot;blogageAudioUrl=http://blogage.de/files/18618/download?podcast1.mp3&quot; /&gt;&lt;/div&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://blogage.de/files/18619/download?podcast1.ogg&quot;&gt;Download Podcast Generation C64 als Ogg-Datei (9,41 MB)&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://blogage.de/files/18618/download?podcast1.mp3&quot;&gt;Download Podcast Generation C64 als Mp3-Datei (15, 8 MB)&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Liebe Blog-Leser,&lt;/p&gt;
&lt;p&gt;dank der Deutschen Telekom ver&amp;ouml;ffentliche ich hiermit meinen ersten Podcast. Gestern Nacht ist n&amp;auml;mlich zum wiederholten Male unsere DSL-Verbindung ausgefallen.&lt;/p&gt;
&lt;p&gt;Das nahm ich zum Anlass spontan ein paar Dinge &amp;uuml;ber die sogenannte &quot;&lt;strong&gt;Generation C64&lt;/strong&gt;&quot; aufzunehmen, von der in den Medien dieser Tage so viel die Rede ist. Der Begriff geht zur&amp;uuml;ck auf einen Artikel von Christian St&amp;ouml;cker, der bei Spiegel Online Anfang des Monats &lt;a href=&quot;http://www.spiegel.de/netzwelt/web/0,1518,628017,00.html&quot;&gt;ver&amp;ouml;ffentlicht wurde&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Der Wirbel um die &lt;a href=&quot;http://zeichnemit.de/&quot;&gt;Bundestags-Petition gegen Internet-Sperren&lt;/a&gt; und die Erfolge der Piratenpartei sowie deren Medienpr&amp;auml;senz haben ein Schlaglicht auf diese netzpolitisch interessierten Jugendlichen geworfen, deren&amp;nbsp; Ziele ich bereits &lt;a href=&quot;/entries/2009/5/9/The-Revolution-will-not-be-Televised---it-will-be-twittered&quot;&gt;hier kurz portr&amp;auml;tiert habe&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;In diesem Podcast habe ich versucht einige der Missverst&amp;auml;ndnisse zu erl&amp;auml;utern zwischen denen, die mit Computern und dem Netz aufgewachsen sind (&quot;&lt;em&gt;Digital natives&lt;/em&gt;&quot;) und jetzt politisch aktiv werden - und allen anderen, die angesichts von Forderungen wie freiem Zugang zu Kinderpornographie nur den Kopf sch&amp;uuml;tteln k&amp;ouml;nnen.&lt;/p&gt;
&lt;p&gt;Es war schwerer als ich dachte, an einem St&amp;uuml;ck ohne Unterbrechung zu reden. Ich hatte mir auch kein Skript oder Stichpunkte aufgeschrieben, sondern spontan losgelegt. Verzeiht bitte die vielen Pausen und &amp;Auml;hs, es war f&amp;uuml;r mich ungewohnt v&amp;ouml;llig ohne Gespr&amp;auml;chspartner ohne Pause durchzureden. Gerade was das Grundrecht auf Informationsfreiheit angeht, habe ich mich glaube ich auch etwas sehr oft wiederholt - aber das ist ja auch ein wichtiger Punkt. ;) Auch die Soundqualit&amp;auml;t ist leider alles andere als gut, da ich leider nur mein billiges internes Notebook-Mikro zur Verf&amp;uuml;gung hatte.&lt;/p&gt;
&lt;p&gt;&amp;Uuml;brigens: Allen, die das Thema Generation C64 aus politikwissenschaftlicher Sicht interessiert, kann ich &lt;a href=&quot;http://www.untergeek.de/2009/06/piratenpartei-traumt-weiter/&quot;&gt;diesen Blog-Artikel&lt;/a&gt; empfehlen, der das Thema im Lichte der Konfliktlinientheorie betrachtet. Ich habe das auch &lt;a href=&quot;http://www.untergeek.de/2009/06/piratenpartei-traumt-weiter/#comment-553&quot;&gt;kommentiert&lt;/a&gt;. Un nur am Rande: In der SPD hat sich bereits die Gruppe &lt;a href=&quot;http://www.handelsblatt.com/politik/deutschland/spd-verliert-rueckhalt-in-der-online-szene;2384476&quot;&gt;Piraten in der SPD gebildet&lt;/a&gt;, die gegen den Beschluss der Partei Sturm laufen, die Netzsperren mitzutragen.&lt;/p&gt;
&lt;p&gt;Kristian K&amp;ouml;hntopp findet etwas &lt;a href=&quot;http://blog.koehntopp.de/archives/2518-Falscher-Planet,-falsches-Jahrtausend.html&quot;&gt;harschere Worte&lt;/a&gt; als ich zum Generationenkonflikt:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p class=&quot;whiteline&quot;&gt;Rupert Scholz und mit ihm die Partei, die er repr&amp;auml;sentiert, stehen f&amp;uuml;r diese Welt der Zur&amp;uuml;ckgebliebenen. Wir nennen sie &lt;a href=&quot;http://blog.koehntopp.de/archives/1827-Alte-Maenner-mit-Kugelschreibern.html&quot;&gt;Alte M&amp;auml;nner mit Kugelschreibern&lt;/a&gt; oder Internetausdrucker. Wir wissen nicht, wie wir mit ihnen reden sollen und wie wir ihnen unsere Welt erkl&amp;auml;ren sollen, und wir hoffen, da&amp;szlig; es eine biologische L&amp;ouml;sung f&amp;uuml;r dieses Problem gibt.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p class=&quot;whiteline&quot;&gt;Aber im dann Folgenden bringt er exakt das auf den Punkt, was so viele, denen Computer und das Netz fremd sind, einfach nicht begreifen k&amp;ouml;nnen oder wollen:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Unsere Computer sind Kopiermaschinen. Um ein Programm auszuf&amp;uuml;hren mu&amp;szlig; es von einem Medium in den Speicher, vom Speicher in den Prozessor kopiert werden, ebenso alle Daten. Ergebnisse werden zur&amp;uuml;ck kopiert. Der Befehlssatz eines jeden Rechners hat circa zehn Mal mehr Kopier- als Rechenbefehle.&lt;/p&gt;
&lt;p&gt;Unsere Netze sind Kopiermaschinen. Wir sagen wir 'senden eine Nachricht', aber das Wort ist falsch. 'Senden' impliziert, da&amp;szlig; die Nachricht sich bewegt und f&amp;uuml;r den &quot;Ab&quot;-Sender nicht mehr da ist. Das ist in der realen Welt so, aber nicht im Netz: Wir kopieren eine Nachricht an die Empf&amp;auml;nger.&lt;/p&gt;
&lt;p&gt;Das Wesen aller IT ist die Kopie.&lt;/p&gt;
&lt;p&gt;Das Wesen aller Kommunikation und der darauf aufbauenden Kultur ist es auch. Wer jemals eine Retweet-Welle durch Twitter hat laufen sehen, oder einem Exchange-Server beim Verdauen des neusten Powerpoint-Spams mit lustigen Katzenbildern zusehen konnte, der wei&amp;szlig; dies aus eigener Anschauung.&lt;/p&gt;
&lt;p&gt;Nein, im Ernst - dieses Blog hier ist voll von orignalem Content. Das Zeugs ist nicht ganz schlecht, glaube ich, weil mir Leute schreiben, die das verwenden oder gar bezahlen wollen. Dieses Blog ist auch voll von Links und von Zitaten. Ohne diese Links und Zitate w&amp;auml;re dieses Blog sinnlos. Und dieses Sharing von Inhalten, das Weitergeben von URLs und Texten ist wichtig, denn es macht das Wesen von Nachrichten und Diskussionen aus.&lt;/p&gt;
&lt;p&gt;Computer sind Kopiermaschinen. Das Netz macht aus allen Computern auf der Welt eine einzige Kopiermaschine. Und die Generation Rupert Scholz glaubt, da&amp;szlig; sie noch politischen Gestaltungsspielraum hat.&lt;/p&gt;
&lt;p&gt;Hier ist die Wahl. Sie ist die einzige Wahl. Sie ist digital, wie das Medium, das die Wahl erzwingt:&lt;/p&gt;
&lt;p&gt;1. Kopieren hinnehmen.           &lt;br /&gt; 2. jede Kommunikation von Jedermann mit jedem anderen immer auf ihre Legalit&amp;auml;t hin untersuchen und filtern.&lt;/p&gt;
&lt;p&gt;Wenn Fall 2 nicht stattfindet, bildet sich sofort ein Overlay-Netzwerk und Fall 1 tritt ein.&lt;/p&gt;
&lt;p&gt;Jede der beiden Entscheidungen ver&amp;auml;ndert unsere Lebensart.&lt;/p&gt;
&lt;p&gt;Ja, ich habe auch keine L&amp;ouml;sung. Ich kann nur garantieren, da&amp;szlig; dies die Wahl ist, und da&amp;szlig; sie unausweichlich ist. Und meine Pr&amp;auml;ferenz ist auch klar. Sie h&amp;auml;ngt damit zusammen wie ich lebe.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Quelle: &lt;a href=&quot;http://blog.koehntopp.de/archives/2518-Falscher-Planet,-falsches-Jahrtausend.html&quot;&gt;blog.koehntopp.de&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Oder, wie es Andy M&amp;uuml;ller-Maguhn schon vor fast zehn Jahren auf den Punkt gebracht hat: &quot;&lt;a href=&quot;http://www.heise.de/kiosk/archiv/ct/2001/6/156&quot;&gt;Es gibt keinen Kopierschutz, bestenfalls Kapierschutz&lt;/a&gt;&quot;.&lt;/p&gt;</description>
      <pubDate>Tue, 23 Jun 2009 10:21:28 GMT</pubDate>
      <guid></guid>
      <author>Doener</author>
      <enclosure type="audio/mpeg" filename="download?podcast1.mp3" url="http://blogage.de/files/18618/download?podcast1.mp3"/>
    </item>
    <item>
      <title>Israel: Interview mit Dr. Gil Yaron</title>
      <link></link>
      <description>&lt;p&gt;&lt;div class='blog_audio center'&gt;&lt;embed type=&quot;application/x-shockwave-flash&quot; src=&quot;http://blogage.de/flash/blogage_audio_player.swf&quot; width=&quot;480&quot; height=&quot;24&quot; quality=&quot;high&quot; allowfullscreen=&quot;true&quot; wmode=&quot;transparent&quot; flashvars=&quot;blogageAudioUrl=http://blogage.de/files/9008/download?yaron.mp3&quot; /&gt;&lt;/div&gt;&lt;/p&gt;
&lt;p&gt;Anl&amp;auml;sslich meiner Bachelorarbeit zum Thema religi&amp;ouml;se Rechte in Israel habe ich heute den freien Journalisten und Israelexperten &lt;a href=&quot;http://www.info-middle-east.com/&quot;&gt;Dr. Gil Yaron &lt;/a&gt;in Israel angerufen und das Gespr&amp;auml;ch aufgezeichnet.&lt;/p&gt;
&lt;p&gt;Es geht darin unter anderem um die innerisraelischen Spannungen zwischen s&amp;auml;kular und religi&amp;ouml;s orientierten Juden, zwischen &lt;a href=&quot;http://de.wikipedia.org/wiki/Aschkenasim&quot;&gt;Aschkenasim&lt;/a&gt; und &lt;a href=&quot;http://de.wikipedia.org/wiki/Sephardim&quot;&gt;Sephardim&lt;/a&gt; und das politische Parteienspektrum sowie die anstehenden Parlamentswahlen am 20. Februar.&lt;/p&gt;
&lt;p&gt;Das 17-min&amp;uuml;tige Interview kann als &lt;a href=&quot;http://blogage.de/files/9008/download?yaron.mp3&quot;&gt;Mp3&lt;/a&gt; (15,6 MB) oder&lt;a href=&quot;http://blogage.de/files/9007/download?yaron.ogg&quot;&gt; Ogg-Vorbis-Datei&lt;/a&gt; (10,5 MB) heruntergeladen werden.&lt;/p&gt;</description>
      <pubDate>Tue, 09 Dec 2008 20:00:16 GMT</pubDate>
      <guid></guid>
      <author>Doener</author>
      <enclosure type="audio/mpeg" filename="download?yaron.mp3" url="http://blogage.de/files/9008/download?yaron.mp3"/>
    </item>
    <item>
      <title>D&#246;nercast Folge 1: Finanzkrise</title>
      <link></link>
      <description>&lt;p&gt;&lt;div class=&quot;blog_audio_external center&quot;&gt;&lt;embed src=&quot;http://blogage.de/flash/blogage_audio_player.swf&quot; allowfullscreen=&quot;true&quot; type=&quot;application/x-shockwave-flash&quot; wmode=&quot;transparent&quot; height=&quot;24&quot; flashvars=&quot;blogageAudioUrl=&quot; quality=&quot;high&quot; width=&quot;480&quot;&gt;&lt;/embed&gt;&lt;/div&gt;&lt;/p&gt;
&lt;p&gt;Gestern hat mich &lt;a href=&quot;http://blogage.de/profile/show/sniker&quot;&gt;Freddy&lt;/a&gt; zum brandaktuellen Thema &lt;strong&gt;Finanzkrise&lt;/strong&gt; interviewt. Auch wenn ich nun nicht gerade ein ausgewiesener Experte f&amp;uuml;r das Thema bin, hab ich doch mal versucht zu beschreiben, wie es zu der aktuellen Situation kam.&lt;/p&gt;
&lt;p&gt;Eigentlich wollte unser ganzes Team ja nochmal einen Podcast zum Thema &lt;a href=&quot;http://blogage.de&quot;&gt;blogage.de&lt;/a&gt; aufnehmen - aber dann haben wir uns spontan umentschieden. Zur weiteren Entwicklung von blogage.de wollen wir aber definitiv auch bald noch etwas sagen.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;div class=&quot;blog_audio center&quot;&gt;
&lt;object classid=&quot;clsid:d27cdb6e-ae6d-11cf-96b8-444553540000&quot; width=&quot;480&quot; height=&quot;24&quot; codebase=&quot;http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0&quot;&gt;
&lt;param name=&quot;flashvars&quot; value=&quot;blogageAudioUrl=http://blogage.de/files/6903/download?Doenercast1.mp3&quot; /&gt;
&lt;param name=&quot;allowfullscreen&quot; value=&quot;true&quot; /&gt;
&lt;param name=&quot;src&quot; value=&quot;http://blogage.de/flash/blogage_audio_player.swf&quot; /&gt;
&lt;param name=&quot;wmode&quot; value=&quot;transparent&quot; /&gt;&lt;embed allowfullscreen=&quot;true&quot; flashvars=&quot;blogageAudioUrl=http://blogage.de/files/6903/download?Doenercast1.mp3&quot; src=&quot;http://blogage.de/flash/blogage_audio_player.swf&quot; width=&quot;480&quot; height=&quot;24&quot; type=&quot;application/x-shockwave-flash&quot; wmode=&quot;transparent&quot;&gt;&lt;/embed&gt;
&lt;/object&gt;
&lt;/div&gt;
&lt;p&gt;&lt;a href=&quot;http://blogage.de/files/6903/download?Doenercast1.mp3&quot;&gt;Download als Mp3-Datei&lt;/a&gt;&lt;/p&gt;</description>
      <pubDate>Mon, 29 Sep 2008 08:10:00 GMT</pubDate>
      <guid></guid>
      <author>Doener</author>
      <enclosure type="audio/mpeg" filename="" url=""/>
    </item>
    <item>
      <title>Free Burma: Interview mit Ashin Sopaka</title>
      <link></link>
      <description>&lt;p&gt;&lt;div class='blog_audio center'&gt;&lt;embed type=&quot;application/x-shockwave-flash&quot; src=&quot;http://blogage.de/flash/blogage_audio_player.swf&quot; width=&quot;480&quot; height=&quot;24&quot; quality=&quot;high&quot; allowfullscreen=&quot;true&quot; wmode=&quot;transparent&quot; flashvars=&quot;blogageAudioUrl=http://blogage.de/files/705/download?burma.mp3&quot; /&gt;&lt;/div&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Download: &lt;a href=&quot;http://blogage.de/files/705/download?burma.mp3&quot;&gt;Mp3-Datei&lt;/a&gt; (9,2 MB) &lt;br /&gt;Download als &lt;a href=&quot;http://blogage.de/files/706/download?burma.ogg&quot;&gt;Ogg-Vorbis-Datei&lt;/a&gt; (5,1 MB)&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;http://freeburma.s3.amazonaws.com/free_burma_05.gif&quot; alt=&quot;Free Burma!&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Am Rande eines &lt;a rel=&quot;lightbox&quot; href=&quot;http://www.frieden-lauf.de/Burma/Burmainfo3.htm&quot;&gt;Friedenslaufs&lt;/a&gt; in K&amp;ouml;ln, der anl&amp;auml;sslich des gewaltsames Vorgehens der Milit&amp;auml;rs gegen die Proteste in Burma stattfand, hatte ich gestern Gelegenheit mit dem aus Burma verbannten M&amp;ouml;nch &lt;strong&gt;&lt;a href=&quot;http://www.frieden-lauf.de/default.htm&quot;&gt;Ashin Sopaka&lt;/a&gt;&lt;/strong&gt; zu sprechen. Die Audiodatei m&amp;ouml;chte ich anl&amp;auml;sslich der weltweiten &lt;a href=&quot;http://www.free-burma.org/&quot;&gt;Blog-Aktion zur Befreiung Burmas&lt;/a&gt; exklusiv hier online stellen.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Ashin ist 1977 in Burma geboren und seit 2003 als politischer Fl&amp;uuml;chtling in Deutschland anerkannt. Er hat in den vergangenen Tagen zahlreichen Medien, darunter der Deutschen Welle, Tagesschau.de, Tageszeitungen und dem WDR Interviews gegeben. Nach eigenen Angaben sagte er j&amp;uuml;ngst sogar aus terminlichem Stress ein Interview bei &quot;Beckmann&quot; ab. Ich habe trotzdem mit ihm vor dem K&amp;ouml;lner Dom reden k&amp;ouml;nnen und das Interview mit meinem Mp3-Player aufgenommen. Leider war es gestern sehr windig, worunter teilweise die Audioqualit&amp;auml;t leidet.&lt;/p&gt;
&lt;p&gt;Ashin hat Kontakt zu den oppostionionellen M&amp;ouml;nchen in Burma und wurde von diesen j&amp;uuml;ngst sogar zum offiziellen Auslandssprecher erkoren. Er berichtet unter anderem &amp;uuml;ber die derzeitige Situation, kritisiert das Schweigen der Oberh&amp;auml;upter in den Klostern und berichtet &amp;uuml;ber k&amp;uuml;nftige Protestformen, die weiteres Blutvergie&amp;szlig;en verhindern sollen.&lt;/p&gt;
&lt;p&gt;Mehr &amp;uuml;ber Ashin Sopakas Lebensweg erfahrt ihr in &lt;a href=&quot;http://archiv.mega-herz.eu/deutschland/interview.htm&quot;&gt;diesem ausf&amp;uuml;hrlichen Interview&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Spiegel Online berichtete noch gestern:&lt;/p&gt;
&lt;blockquote&gt;&lt;span class=&quot;quotecaption&quot;&gt;Augenzeugen berichten von Massenverhaftungen und Killer-Kommandos. Dass die Soldaten Befehl haben auf M&amp;ouml;nche und Demonstranten zu schie&amp;szlig;en, hat jetzt ein Major der burmesischen Armee best&amp;auml;tigt. Der Offizier ist geflohen - und berichtet von Hunderten Toten.&lt;/span&gt;&lt;/blockquote&gt;
&lt;p&gt;Quelle: &lt;a href=&quot;http://www.spiegel.de/politik/ausland/0,1518,509272,00.html&quot;&gt;spiegel.de&lt;/a&gt;&lt;/p&gt;</description>
      <pubDate>Thu, 04 Oct 2007 19:48:01 GMT</pubDate>
      <guid></guid>
      <author>Doener</author>
      <enclosure type="audio/mpeg" filename="download?burma.mp3" url="http://blogage.de/files/705/download?burma.mp3"/>
    </item>
  </channel>
</rss>
