<?xml version="1.0" encoding="utf-8"?>
<rss xmlns:itunes="http://www.itunes.com/dtds/podcast-1.0.dtd" version="2.0">

<channel>
<title>AURIC Video-Podcast</title>
<link>http://www.auric.de</link>
<itunes:author>podcast@auric.de</itunes:author>
<description>Video Beitr&#228;ge des Unternehmen Auric H&#246;rsysteme, Produzent von H&#246;rhilfen und H&#246;rger&#228;ten, wie z.B. das innovative RetroX Im-Ohr-Ger&#228;t</description>
<language>de</language>
<generator>Auric.de</generator>
<copyright>Copyright 2010 Auric Hoersysteme</copyright>
<image>
<title>AURIC Video-Podcast</title>
<url>http://www.auric.de/bilder/auric_logo.jpg</url>
<link>http://www.auric.de</link>
</image>
<itunes:subtitle>Berichte der Firma Auric &#252;ber  H&#246;rger&#228;te und H&#246;rsysteme wie z.B. RetroX</itunes:subtitle>
<webMaster>podcast@auric.de(auric Hoersysteme)</webMaster>
<pubDate>Mon, 26 Mar 2007 11:31:03 +0100</pubDate>

<lastBuildDate>Mon, 06 Dec 2010 12:39:43 +0100</lastBuildDate>
<managingEditor>podcast@auric.de(auric Hoersysteme)</managingEditor>
<ttl>360</ttl>
<itunes:category text="Science &amp; Medicine">
<itunes:category text="Medicine"/>
</itunes:category>
<itunes:explicit>clean</itunes:explicit>
<itunes:owner>
<itunes:name>Auric GmbH &amp; Co KG</itunes:name>
<itunes:email>podcast@auric.de></itunes:email>
</itunes:owner>
<item>
<title>Auric: Cochlear zertifizierter Partner</title>
<link>http://www.auric.de/podcast/video/cochlear-film.mp4</link>
<description>Auric stellt seine langjaehrige Arbeit als Cochlear zertifiziertes Unternehmen vor. </description>
<itunes:subtitle></itunes:subtitle>
<itunes:summary>
 </itunes:summary>
<enclosure url="http://www.auric.de/podcast/video/cochlear-film.mp4" length="173704" type="video/mp4"></enclosure>
<guid isPermaLink="true">http://www.auric.de/podcast/video/cochlear-film.mp4</guid>
<itunes:duration>04:29</itunes:duration>
<itunes:keywords>auric, hoeergeraet,cochlear, zertifiziert,hno,rheine</itunes:keywords>
<pubDate>Mon, 06 Dec 2010 12:31:00 +0100</pubDate>
</item>
<item>
<title>Fox 11 News: RetroX</title>
<link>http://www.auric.de/podcast/video/fox11.mp4</link>
<description>Fernsehbericht des amerikanischen  Sender Fox 11 mit Bobby Kimball, S&#228;nger der Gruppe Toto und Komponist Steve Porcaro &#252;ber das einzigartige RetroX  H&#246;rsystem. </description>
<itunes:subtitle></itunes:subtitle>
<itunes:summary> Fernsehbericht des amerikanischen  Sender Fox 11 mit Bobby Kimball, S&#228;nger der Gruppe Toto und Komponist Steve Porcaro &#252;ber das einzigartige RetroX  H&#246;rsystem.
 </itunes:summary>
<enclosure url="http://www.auric.de/podcast/video/fox11.mp4" length="173704" type="video/mp4"></enclosure>
<guid isPermaLink="true">http://www.auric.de/podcast/video/fox11.mp4</guid>
<itunes:duration>04:29</itunes:duration>
<itunes:keywords>fox 11, fernsehen, retro-x, bobby kimball, stebr porcaro,retrox,hno,toto</itunes:keywords>
<pubDate>Sat, 07 Apr 2007 12:31:00 +0100</pubDate>
</item>
<item>
<title>MDR-Fernsehbericht: Einfach genial</title>
<link>http://www.auric.de/podcast/video/einfach_genial.mp4</link>
<description>Fernsehbericht des Senders MDR in der Sendung 'Einfach genial', in dem Herr Steding, der unter H&#246;rproblemen leidet in seinem Alltag begleitet wird und seinen Erfahrungen mit alten H&#246;rger&#228;ten sowie mit dem neuen H&#246;rsystem RetroX aufgezeigt werden. </description>
<itunes:subtitle></itunes:subtitle>
<itunes:summary>
Obwohl Herr Steding, der - bedingt durch L&#228;rm am Arbeitsplatz - unter einer H&#246;rminderung leidet, bereits ein H&#246;rger&#228;t besitzt, gibt es soviele negative Aspekte des Im-Ohr Ger&#228;tes, dass er das H&#246;rger&#228;t zumeist nicht benutzt. Durch das neue H&#246;rger&#228;t RetroX, welches nicht das Ohr verstopft und das Richtungh&#246;ren wieder m&#246;glich macht, klingt die Welt von Herr Steding wieder normal und das mit einem kaum erkennbaren H&#246;rger&#228;t. </itunes:summary>
<enclosure url="http://www.auric.de/podcast/video/einfach_genial.mp4" length="20178" type="video/mp4"></enclosure>
<guid isPermaLink="true">http://www.auric.de/podcast/video/einfach_genial.mp4</guid>
<itunes:duration>04:29</itunes:duration>
<itunes:keywords>mdr, fernsehen, h&#246;system,richtungsh&#246;ren,retrox,hno,einfach genial</itunes:keywords>
<pubDate>Sat, 07 Apr 2007 12:31:00 +0100</pubDate>
</item>
 <item>
<title>Interview Bobby Kimball</title>
<link>http://www.auric.de/podcast/video/bobby.mp4</link>
<description>Interview mit Bobby Kimball. Der TOTO-S&#228;nger erz&#228;hlt, wie er auf das neuartige H&#246;rger&#228;t RetroX und die Firma auric H&#228;rsysteme aufmerksam wurde und wie wichtig er es findet, auch andere Betroffene auf dieses Produkt aufmerksam zu machen. </description>
<itunes:subtitle></itunes:subtitle>
<itunes:summary>
In diesem kurzen Film erz&#228;hlt Bobby Kimball, S&#228;nger der Gruppe TOTO von seinen umw&#228;lzenden Erfahrungen mit dem H&#246;rger&#228;t RetroX und wie wichtig er es findet, anderen H&#246;rgesch&#228;digten von dem revolutionierenden Produkt zu erz&#228;hlen.</itunes:summary>
<enclosure url="http://www.auric.de/podcast/video/bobby.mp4" length="13060" type="video/mp4"></enclosure>
<guid isPermaLink="true">http://www.auric.de/podcast/video/bobby.mp4</guid>
<itunes:duration>01:05</itunes:duration>
<itunes:keywords>interview, RetroX, bobby kimball, company , Ohr, auric</itunes:keywords>
<pubDate>Wed, 04 Apr 2007 13:13:00 +0100</pubDate>
</item>
<item>
<title>Produktanimation RetroX</title>
<link>http://www.auric.de/podcast/video/animation.mp4</link>
<description>In diesem Animationsfilm wird deutlich gemacht, wie schnell und einfach das RetroX H&#246;ryststem hinter dem Ohr eingesetzt wird und das System ihr vorhandenen H&#246;rsinn unterst&#252;tzt und h&#246;chsten Klangkomfort bietet. </description>
<itunes:subtitle>Die einfache Anpassung und Pflege des RetroX H&#246;rger&#228;tes macht das H&#246;ren wieder zum Erlebnis.</itunes:subtitle>
<itunes:summary>
In diesem kurzen Film wird die Implantierung des RetroX hinter dem Ohr dargestellt, sowie die unterst&#252;tzende Arbeitsweise des H&#246;rger&#228;tes und die weitere bequeme Handhabung und Pflege gezeigt. </itunes:summary>
<enclosure url="http://www.auric.de/podcast/video/animation.mp4" length="14885" type="video/mp4"></enclosure>
<guid isPermaLink="true">http://www.auric.de/podcast/video/animation.mp4</guid>
<itunes:duration>01:35</itunes:duration>
<itunes:keywords>Geh&#246;rgang, ohroffen, RetroX, h&#246;rsinn, klangfarbe, h&#246;rens, titanh&#252;lse , Ohr, klangkomfort, h&#246;rzellen</itunes:keywords>
<pubDate>Fri, 23 Mar 2007 20:13:00 +0100</pubDate>
</item>
<item>
<title>Barry Hay (Golden Earing) &#252;ber RetroX</title>
<link>http://www.auric.de/podcast/video/barry.mp4</link>
<description>Barry Hay, S&#228;nger von Golden Earing berichtet &#252;ber seine bisherigen Probleme beim H&#246;ren und die Abneigung gegen H&#246;rger&#228;te bis er RetroX kennengelernt hat, welches er sich vor einer Woche sich hinter dem Ohr  hat einsetzen lassen.</description>
<itunes:subtitle>Barry Hay erz&#228;hlt &#252;ber die Erleichterung f&#252;r Ihn und seine Umgebung, seitdem er das H&#246;rger&#228;t RetroX besitzt.</itunes:subtitle>
<itunes:summary>Aufzeichnung aus der Heinken Musikhalle in Amsterdam. Kurz vor dem Soundcheck und Beginn eines Konzertes der Gruppe Golden Earing erz&#228;hlt Barry Hay, der S&#228;nger der Gruppe &#252;ber seine Abneigung gegen H&#246;rger&#228;te im Ohr und seine Problem in der Vergangenheit, mit dem rechten Ohr zu h&#246;ren. Nachdem ihm seine Gruppe und seine Familie angeregt haben, hat er sich das H&#246;rsystem RetroX implantieren lassen und empfiehlt diese Produkt. </itunes:summary>
<enclosure url="http://www.auric.de/podcast/video/barry.mp4" length="14885" type="video/mp4"></enclosure>
<guid isPermaLink="true">http://www.auric.de/podcast/video/barry.mp4</guid>
<itunes:duration>01:35</itunes:duration>
<itunes:keywords>Geh&#246;rgang, Barry Hay, RetroX, Heineken Musikhalle, Golden Earing, Band , Ohr, Erleichterung, Amsterdam, Soundcheck Konzert</itunes:keywords>
<pubDate>Fri, 23 Mar 2007 20:13:00 +0100</pubDate>
</item>

<item>
<title>Fernsehbericht: Spektrum Gesundheit</title>
<link>http://www.auric.de/podcast/video/spektrum_gesundheit.mp4</link>
<description>Fernsehsendung 'Spektrum Gesundheit' mit Prof. Bankhofer berichtet &#252;ber neue Entwicklungen und neue H&#246;rsysteme; Gespr&#228;ch mit Prof. Dr. Thomas Lenarz, &#228;rtzlicher Leiter des H&#246;rzentrums Hannover und einem betroffenen Patienten .</description>
<itunes:subtitle>Die Vorteile von RetroX werden vom HNO-Arzt und vom Patienten in einer Diskussionsrunde detailiert erkl&#246;rt</itunes:subtitle>
<itunes:summary>Fernsehbericht: neue H&#246;rsysteme werden vorgestellt und mit alten Vorurteilen &#252;ber alte, grosse H&#246;rger&#228;te aufger&#228;umt; anschliessend wird in einer Diskussionsrunde mit einem betroffenen Patienten und  Prof. Dr. Thomas Lenarz die Vorteile des neuen  H&#246;rger&#228;tes RetroX besprochen.</itunes:summary>
<enclosure url="http://www.auric.de/podcast/video/spektrum_gesundheit.mp4" length="69618" type="video/mp4"></enclosure>
<guid isPermaLink="true">http://www.auric.de/podcast/video/spektrum_gesundheit.mp4</guid>
<itunes:duration>14:46</itunes:duration>
<itunes:keywords>Geh&#246;rgang, Lenarz, H&#246;rger&#228;te, Bankhofer, Spektrum Gesundheit, H&#246;rzentrum , h&#246;ren, ohren, L228;rm, Ohr H&#246;rprobleme</itunes:keywords>
<pubDate>Tue, 20 Mar 2007 11:13:00 +0100</pubDate>
</item>

<item>
<title>Guten Abend RTL Fernsehbericht: Weltneuheit H&#246;rger&#228;t</title>
<link>http://www.auric.de/podcast/video/rtl_bericht_hoergeraet.mp4</link>
<description>Bericht Des Fernsehsenders RTL &#252;ber die Implementierung eines neuartigen H&#246;rger&#228;tes hinter dem Ohr, ohne den Geh&#246;rgang zu blockieren.</description>
<itunes:subtitle></itunes:subtitle>
<itunes:summary>Fernsehbericht, welches einen HNO -Arzt und Patientin zu Wort kommen lassen, die ein neuartiges, fast unsichtbares H&#246;rger&#228;t implementiert bekommt, das &#252;ber ein zus&#228;tzlichen Geh&#246;rgang hinter dem Ohr eingesetzt wird.</itunes:summary>
<enclosure url="http://www.auric.de/podcast/video/rtl_bericht_hoergeraet.mp4" length="19993" type="video/mp4"></enclosure>
<guid isPermaLink="true">http://www.auric.de/podcast/video/rtl_bericht_hoergeraet.mp4</guid>
<itunes:duration>02:18</itunes:duration>
<itunes:keywords>Geh&#246;rgang, RTL, H&#246;rger&#228;t, Hinter-dem Ohr-Ger&#246;t, Dr. Klaus Blast, HNO-Arzt, Ohr, piercing </itunes:keywords>
<pubDate>Wed, 14 Mar 2007 15:14:00 +0100</pubDate>
</item>

</channel>
</rss>