<?xml version="1.0" encoding="UTF-8"?>
<rss xmlns:itunes="http://www.itunes.com/dtds/podcast-1.0.dtd" version="2.0">



<channel>
<title>Podcast f&#252;r Medizinstudenten und &#196;rzte in der Weiterbildung</title>

<link>http://www.thieme.de/viamedici</link>

<description>Via medici, die Fachzeitschrift und Online-Plattform f&#252;r Medizinstudierende und junge &#196;rzte, interviewt hier in lockerer Folge interessante Menschen und Experten zu Themen, die f&#252;r Medizinstudenten und &#196;rzte in der Weiterbildung relevant sind. Die Gespr&#228;che f&#252;hrt Dr. Gross, Via medici Autor und Facharzt f&#252;r An&#228;sthesiologie.</description>

<language>de-de</language>

<copyright>Georg Thieme Verlag KG</copyright>
<managingEditor>via.online@thieme.de (Horst Gross)</managingEditor>
<webMaster>webmaster@thieme.de (Andreas B. Lindner)</webMaster>


<image>
<url>http://www.thieme.de/viamedici/images/viopodcast.gif</url>
<title>Podcast f&#252;r Medizinstudenten und &#196;rzte in der Weiterbildung</title>
<link>http://www.thieme.de/viamedici</link>
<width>144</width> <height>200</height> 
<description>Dr. Horst Gross, Via medici Autor und Facharzt f&#252;r An&#228;sthesie und Intensivmedizin, interviewt hier in lockerer Folge interessante Menschen und Experten zu Themen, die f&#252;r Medizinstudenten und &#196;rzte relevant sind. Diesen Podcast k&#246;nnen Sie abonnieren. 
</description> 
</image> 

<category>Medizin</category>
<category>Wissenschaft</category>

<itunes:author>Via medici online</itunes:author>
<itunes:image href="http://www.thieme.de/viamedici/images/viopodcast.gif"/>
<itunes:category text="Wissenschaft, Medizin">
<itunes:category text="Medicine"/>
</itunes:category>

<itunes:subtitle>Interviews mit interessanten Menschen und Experten </itunes:subtitle>
<itunes:keywords>&#196;rzte Weiterbildung, Medizinstudenten, Via medici, Via medici online, Medizinstudium, Praktisches Jahr,</itunes:keywords>

<itunes:owner>
<itunes:name>Webmaster</itunes:name>
<itunes:email>webmaster@thieme.de</itunes:email>
</itunes:owner>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>



<item>
<title>Anamnese lernen </title>
<description>Trotz moderner Diagnostik bleibt die Anamnese und das Patientengespr&#228;ch das entscheidende, vertrauensbildende Bindeglied zwischen Arzt und Patient.  
Im Studium kommt es bisher viel zu kurz. Aber Anamnese kann man nicht theoretisch lernen. Am besten geht das in einer simulierten Situation, in der die Studenten auch mit den emotionalen Belastungen konfrontiert werden. 
Zunehmend erkennen die Universit&#228;ten, dass ihre Studieng&#228;nge attraktiver werden, wenn sie diesen Aspekt ber&#252;cksichtigen. In Heidelberg hat man dazu jetzt ein besonders erfolgreiches Modellprojekt in die regul&#228;re Medizinerausbildung &#252;bernommen. Privatdozent Dr. Schultz berichtet f&#252;r Via Medici &#252;ber sein Heidelberger Projekt. </description>
<category>medicine, science, study</category>
<author>via.online@thieme.de (Melanie H&#252;ttemann)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Thu, 30 Dec 2010 09:12:39 +0100</pubDate>
<guid isPermaLink="false">Thu, 30 Dec 2010 09:12:39 +0100 rid# 641735</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/anamnese.mp3" length="4300000 MP3" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Modellprojekt in der regul&#228;ren Medizinerausbildung</itunes:subtitle>
<itunes:keywords>anamnese, studieren, lernen, medizin, medizinstudium</itunes:keywords>
</item>

<item>
<title>Cannabis als Medikament </title>
<description>Cannabis als Medikament ist und bleibt umstritten. Zu Unrecht, wie sich immer mehr zeigt. Seine Inhaltsstoffe k&#246;nnen nicht nur beim Menschen in der letzten Lebensphase therapeutisch genutzt werden. Auch bei schweren neurologischen Erkrankungen wirkt Cannabis. 
Die Frankfurter Palliativ- und Allgemeinmedizinerin Dr. Silvia Mieke hat &#252;ber viele Jahren Erfahrungen auf diesem Therapiefeld gesammelt. Sie wundert sich immer noch dar&#252;ber, wie schlecht die Akzeptanz von Cannabis-Medikamenten in der &#196;rzteschaft ist. Denn mittlerweile kann Cannabis von jedem Arzt legal therapeutisch eingesetzt werden. Er muss sich nur an den Apotheker wenden und eine entsprechende Rezeptur ausf&#252;llen. Leider wissen das die wenigsten &#196;rzte.</description>
<category>medicine, science, study</category>
<author>via.online@thieme.de (Melanie H&#252;ttemann)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Thu, 30 Dec 2010 09:46:41 +0100</pubDate>
<guid isPermaLink="false">Thu, 30 Dec 2010 09:46:41 +0100 rid# 931692</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/cannabis_1.mp3" length="4500000 MP3" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Mittlerweile kann Cannabis von jedem Arzt legal therapeutisch eingesetzt werden</itunes:subtitle>
<itunes:keywords>cannabis, arzneimittel, medikament</itunes:keywords>
</item>

<item>
<title>Alternativmedizin kritisch beleuchtet </title>
<description>Die Alternativmedizin wird immer beliebter. Aber was bedeutet das f&#252;r den Patienten und f&#252;r die &#187;Schulmedizin&#171;? Bekommt der Patient tats&#228;chlich das, was ihm die Alternativmedizin verspricht?Christa Federspiel  
Die Stiftung Warentest hat 2005 erstmalig und bis heute auch einzigartig in einem Ratgeberbuch die gesamte Alternativmedizin nach den Kriterien der evidenzbasierten Medizin durchleuchtet. Das Resultat war ziemlich niederschmetternd. Via Medici sprach mit der Mitautorin der Ver&#246;ffentlichung &#252;ber die Hintergr&#252;nde der Publikation und auch dar&#252;ber, warum der wissenschaftliche Diskurs um die Alternativmedizin noch lange nicht beendet ist.</description>
<category>science, medicine</category>
<author>via.online@thieme.de (Melanie H&#252;ttemann)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Thu, 30 Dec 2010 09:06:14 +0100</pubDate>
<guid isPermaLink="false">Thu, 30 Dec 2010 09:06:14 +0100 rid# 133535</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/alternativmedizin.mp3" length="6000000 MP3" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Bekommt der Patient tats&#228;chlich das, was ihm die Alternativmedizin verspricht?</itunes:subtitle>
<itunes:keywords>alternativmedizin, kritisch, kritiker, warentest</itunes:keywords>
</item>
<item>
<title>Gewalt gegen &#196;rzte und Gewaltpr&#228;vention</title>
<description>Vorsicht vor Pfefferspray! Das ist einer der Tipps, den Dr. Martin Eichhorn, Spezialist f&#252;r Gewaltpr&#228;vention im medizinischen Bereich, propagiert. Das Problem als &#196;rztin oder Arzt auf einen gef&#228;hrlich aggressiven Patienten zu treffen nimmt besonders im st&#228;dtischen Bereich stetig zu. 


Arzt ist zwar kein lebensgef&#228;hrlicher Beruf geworden, doch wer nicht auf den Umgang mit aggressiven Patienten vorbereitet ist, erlebt schnell unangenehme &#220;berraschungen. Der Berliner Kommunikationstrainer macht dabei immer wieder die gleiche Erfahrung: die eigentlich Betroffenen werden gar nicht entsprechend ausgebildet.</description>
<category>medizin, medizinstudium</category>
<author>via.online@thieme.de</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Tue, 14 Sep 2010 11:03:25 +0200</pubDate>
<guid isPermaLink="false">Tue, 14 Sep 2010 11:03:25 +0200 rid# 734680</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/gewaltpraevention.mp3" length="4200" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:keywords>medizin, medizinstudium, arzt</itunes:keywords>
</item>
<item>
<title>Zeit f&#252;r die Promotion im Medizinstudium</title>
<description>"Die medizinische Promotion muss wissenschaftlich aufgewertet und den Studenten der entsprechende Freiraum im Studium gegeben werden." Das fordert Professor Robert Thimme von der Medizinischen Klinik der Universit&#228;t Freiburg. Wissenschaftlich-experimentelles Arbeiten macht Spa&#223; und das kann man den Studenten auch vermitteln, so seine These. Und auch f&#252;r den, der sp&#228;ter einmal keine wissenschaftliche Karriere einschl&#228;gt, k&#246;nne der Kontakt mit der Wissenschaft nur eine Bereicherung sein.

</description>
<category>Wissenschaft, Medizin</category>
<author>via.online@thieme.de (Melanie H&#252;ttemann)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Mon, 29 Mar 2010 12:27:49 +0200</pubDate>
<guid isPermaLink="false">Mon, 29 Mar 2010 12:27:49 +0200 rid# 507812</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/promotion-thimme.mp3" length="5000000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Prof. Robert Thimme</itunes:subtitle>
<itunes:keywords>Medizin, Promotion, Dissertation, Forschung, Wissenschaft, Medizinstudium</itunes:keywords>
</item>
<item>
<title>Medizinethik: Im Betrieb einfach einmal kurz innehalten</title>
<description>Ethik darf Sand ins Getriebe einer allzu glatt und kommerziell laufenden Medizin bringen, meint Professor Giovanni Maio, Ethiker an der Universit&#228;t Freiburg. Gerade Medizinstudierende sind sehr sensibel f&#252;r ethische Fragen in der Medizin, wei&#223; Maio, deshalb legt er in ihrer Ausbildung besonderen Wert darauf, dass sie das R&#252;stzeug bekommen, sich selbst ein Bild von der Situation des Patienten machen und anschlie&#223;end auch selbst entscheiden zu k&#246;nnen. Ethik hei&#223;t f&#252;r Maio innehalten k&#246;nnen, denn das Hamsterrad des modernen Medizinbetriebes dreht sich immer schneller.</description>
<category>Wissenschaft, Medizin, Science, Medicine</category>
<author>via.online@thieme.de</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Fri, 15 Jan 2010 13:17:26 +0100</pubDate>
<guid isPermaLink="false">Fri, 15 Jan 2010 13:17:26 +0100 rid# 548599</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/medizinethik.mp3" length="5000000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Prof. Giovanni Maio</itunes:subtitle>
<itunes:keywords>Ethik, Medizinethiek, Medizin, &#196;rzte, Arzt, Medizinstudenten</itunes:keywords>
</item>
<item>
<title>Arzt bei Interplast</title>
<description>Plastische Chirurge hat ein schlechtes Image. Zu Unrecht meint Dr. Dietmar Scholz, selbst plastischer Chirurg in Wiesbaden. Die plastische Chirurgie wird immer mit Sch&#246;nheitschirurgie verwechselt. Eine Disziplin, die es eigentlich gar nicht gibt. Denn plastischer Chirurg wird man erst nach jahrelanger Ausbildung. Sch&#246;nheitschirurg kann sich jeder Arzt nennen. Doch wer die Herausforderung annimmt, muss eine lange Anlernphase akzeptieren. Dabei wird er von erfahrenen Kollegen kontinuierlich betreut. Intensivmedizin ist ein Bereich, der mit viel Stress und zeitweiser hoher Arbeitsbelastung verbunden ist. Unweigerlich wird man in dieser Situation auch Fehler machen. Nur wer damit umgehen kann, wird auf Dauer von einer T&#228;tigkeit auf der Intensivstation profitieren.</description>
<category>Medicine, Science, Medizin, Wissenschaft</category>
<author>via.online@thieme.de</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Fri, 27 Nov 2009 13:10:26 +0100</pubDate>
<guid isPermaLink="false">Fri, 27 Nov 2009  13:10:26 +0100 rid# 523880</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/interplast.mp3" length="4000000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Plastischer Chirurg wird man erst nach jahrelanger Ausbildung</itunes:subtitle>
<itunes:keywords>Plastische Chirurgie, Arzt, &#196;rzte, Sch&#246;nheitschirurgie</itunes:keywords>
</item>
<item>
<title>Berufsanf&#228;nger in der Intensivmedizin</title>
<description>Der Stuttgarter An&#228;sthesist und Intensivmediziner Dr. med. Albrecht Henn-Beilharz leitet eine operative Intensivstation mit 29 Betten. Hier gibt man auch Berufsanf&#228;ngern eine Chance, sich in die Intensivmedizin einzuarbeiten. Doch wer die Herausforderung annimmt, muss eine lange Anlernphase akzeptieren. Dabei wird er von erfahrenen Kollegen kontinuierlich betreut. Intensivmedizin ist ein Bereich, der mit viel Stress und zeitweiser hoher Arbeitsbelastung verbunden ist. Unweigerlich wird man in dieser Situation auch Fehler machen. Nur wer damit umgehen kann, wird auf Dauer von einer T&#228;tigkeit auf der Intensivstation profitieren.</description>
<category>Science, Medicine</category>
<author>ulrike.rostan@thieme.de (Ulrike Rostan)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Thu,  8 Oct 2009 12:51:18 +0200</pubDate>
<guid isPermaLink="false">Thu,  8 Oct 2009 12:51:18 +0200 rid# 276824</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/intensivmedizin.mp3" length="4000000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Intensivmedizin bedeutet f&#252;r &#196;rzte Stress und zeitweise hohe Arbeitsbelastung </itunes:subtitle>
<itunes:keywords>Intensivmedizin, &#196;rzte, Medizinstudenten, Intensivstation, Berufsanf&#228;nger, Fehler</itunes:keywords>
</item>
<item>
<title>Fr&#252;hdiagnostik der Multiplen Sklerose mittels MRT</title>
<description>Dass &#196;rzte die Multiple Sklerose immer fr&#252;her erkennen k&#246;nnen, ist vor allem der Magnetresonanztomographie zu verdanken. Mit ihr l&#228;sst sich die St&#246;rung der Blut-Hirn-Schranke ebenso sichtbar machen wie der Myelin-Abbau, die Zerst&#246;rung der Markscheiden im R&#252;ckenmark und Gehirn. Welche Kriterien bei der Diagnosestellung zum Tragen kommen und wie neue Kontrastmittel die Fr&#252;herkennung weiter verbessern k&#246;nnten, erkl&#228;rt Professor Dr. med. Martin Bendszus, &#196;rztlicher Direktor der Abteilung f&#252;r Neuroradiologie der Universit&#228;tsklinik Heidelberg, im Vorfeld von neuroRAD 2009 in einem Audiopodcast.</description>
<category>Science, Medicine</category>
<author>ulrike.rostan@thieme.de (Ulrike Rostan)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Tue,  01 Sept 2009 12:44:09 +0200</pubDate>
<guid isPermaLink="false">Tue,  01 Sept 2009 12:44:09 +0200 rid# 315112</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/ms_bendszus.mp3" length="4000000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Neuroradiologisches Wissen zur MRT</itunes:subtitle>
<itunes:keywords>Neuroradiologie, Medizin, MRT</itunes:keywords>
</item>
<item>
<title>Arteriovern&#246;ser Malformationen im Gehirn</title>
<description>Moderne radiologische Verfahren spielen eine gro&#223;e Rolle bei Diagnose und Behandlung arteriovern&#246;ser Malformationen im Gehirn. Solche machen sich oft erst bemerkbar, so Prof. Dr. Isabell Wanke vom Uniklinikum Essen, wenn es zum Beispiel durch eine Blutung zu Symptomen wie L&#228;hmungen, Kopfschmerz oder einem epileptischen Anfall kommt. Ein neurochirurgischer Eingriff ist hier nicht ohne Risiko. Sehr g&#252;nstig sind neuroradiologische Ma&#223;nahmen wie die Katheterangiographie, bei der Malformationen mittels Klebstoff sofort vollst&#228;ndig und dauerhaft verschlossen werden k&#246;nnn. Im aktuellen Podcast erfahren Sie mehr &#252;ber das Verfahren.

</description>
<category>Wissenschaft, Medizin</category>
<author>via.online@thieme.de</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Mon, 10 Aug 2009 11:17:17 +0200</pubDate>
<guid isPermaLink="false">Mon, 10 Aug 2009 11:17:17 +0200 rid# 333651</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/wanke.mp3" length="5300000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit der Neuroradiologin Prof. Dr. Isabell Wanke der Uniklinik Essen</itunes:subtitle>
<itunes:keywords>Neuroradiologie, Medizin, arterioven&#246;se Malformationen, Medizinstudium, Viamedici, Radiologie</itunes:keywords>
</item>
<item>
<title>Chefarzt wandert nach Neuseeland aus</title>
<description>Der Hannoveraner Palliativmediziner Dr. Christian Robold war bis vor kurzem Chefarzt und hatte sich f&#252;r den Aufbau der ambulanten Palliativmedizin engagiert. Er sieht f&#252;r sich als Arzt keine Perspektive mehr in Deutschland und ist nach Neuseeland ausgewandert. In einem bemerkenswerten Offenen Brief hat er sich jetzt im &#196;rzteblatt an die Bundesgesundheitsministerin gewandt. Er beklagt den Sinnverlust und die fehlende inhaltliche Perspektive der Medizin in Deutschland. Statt einer Antwort der Ministerin kam nur ein Standardbrief mit Textbausteinen. Wir wollten wissen, ob es ihm in Neuseeland besser gef&#228;llt?

</description>
<category>Medizin, Wissenschaft</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Tue, 07 Jul 2009 12:37:47 +0200</pubDate>
<guid isPermaLink="false">Tue, 07 Jul 2009 12:37:47 +0200 rid# 686230</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/dr-robold-auswandern-neuseeland.mp3" length="8908000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Dr. Robold</itunes:subtitle>
<itunes:keywords>Medizin, Arzt, Chefarzt, Neuseeland, Auswandern, Gesundheitssystem, Medizinstudenten</itunes:keywords>
</item>
<item>
<title>R&#252;ckenschmerzen aus Sicht des Neuroradiologen</title>
<description>R&#252;ckenschmerzen sind hierzulande einer der h&#228;ufigsten Gr&#252;nde f&#252;r einen Arztbesuch. Nach Angaben des Forums Schmerz im Deutschen Gr&#252;nen Kreuz leidet in den Industrienationen fast jeder Mensch mindestens einmal im Leben an R&#252;ckenschmerzen. Radiologische Verfahren kommen hier mittlerweile nicht nur in der Diagnostik, sondern auch in der Therapie immer h&#228;ufiger zum Einsatz. Wann bildgesteuerte minimal-invasive Eingriffe Patienten mit R&#252;ckenschmerzen helfen k&#246;nnen, ist ein Schwerpunkt von neuroRAD 2009. Einen ersten Einblick in das Thema gibt Professor Dr. Olav Jansen, Direktor der Klinik f&#252;r Neuroradiologie am Universit&#228;tsklinikum Schleswig-Holstein bereits jetzt in einem Audiopodcast.

</description>
<category>Medizin, Wissenschaft, Gesundheit</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Fri, 03 Jul 2009 16:37:06 +0200</pubDate>
<guid isPermaLink="false">Fri,  3 Jul 2009 16:37:06 +0200 rid# 924111</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/jansen.mp3" length="2100000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Prof. Dr. Olav Jansen</itunes:subtitle>
<itunes:keywords>Medizin, Wissenschaft, Gesundheit, Medizin, Neuroradiologie, Neurologe, Medizinstudenten</itunes:keywords>
</item>
<item>
<title>Fragen von Krebspatienten - und die richtigen Antworten</title>
<description>Die Berliner Onkologin Hannelore Seibt betreut seit &#252;ber 20 Jahren onkologische Patienten. Die einf&#252;hlsame und differenzierte Gespr&#228;chsf&#252;hrung ist in diesem medizinischen Fachgebiet ganz besonders bedeutsam.
Dr. Seibt gibt Einblicke in typische Situationen, die sich &#196;rzten im Umgang mit Krebspatienten stellen. Es geht um diffizile Fragen, wie: Wann und wie teilt man die Diagnose mit? Wie viel emotionale Beteiligung darf der Arzt das Gespr&#228;ch einbringen? Wie begegnet man Patienten, die die Krebsdiagnose verdr&#228;ngen?</description>
<category>Medizin, Wissenschaft, Arzt, Medizinstudium, Studium</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Wed, 20 May 2009 12:31:35 +0200</pubDate>
<guid isPermaLink="false">Wed, 20 May 2009 12:31:35 +0200 rid# 172152</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/seibt-onkologie.mp3" length="3600000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Mit Krebspatienten sprechen</itunes:subtitle>
<itunes:keywords>Krebs, Gespr&#228;ch, Arzt, &#196;rztin, Medizin, Diagnose</itunes:keywords>
</item>
<item>
<title>Wie Medizinstudenten erfolgreich promovieren</title>
<description>Die typischen Probleme der Studenten und &#196;rzte bei Promotionen sind gleich geblieben, auch wenn sich &#252;ber die Zeit die Themen &#228;ndern. Prof. Dr. Christian Wittekind, Leiter des Instituts f&#252;r Pathologie des Universit&#228;tsklinikums Leipzig, betreut zahlreiche Promotionen und hat &#252;ber die Jahre wertvolle Erfahrungen &#252;ber den Ablauf von Promotionsverfahren gesammelt. Aus seiner Erfahrung heraus wei&#223; er, dass dass Entscheidende f&#252;r den Erfolg einer Promotion deren gute Vorbereitung ist.

</description>
<category>Medizin, Studium, Pormotion, Wissenschaft</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Thu, 16 Apr 2009 18:47:30 +0200</pubDate>
<guid isPermaLink="false">Thu, 16 Apr 2009 18:47:30 +0200 rid# 883682</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/wittekind-promotion.mp3" length="4000000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Der Erfolg einer Promotion h&#228;ngt von der guten Vorbereitung ab</itunes:subtitle>
<itunes:keywords>Promotion, Medizinstudium, Wissenschaft, &#196;rzte, Promotionsbetreuer, Christian Wittekind, Leipzig</itunes:keywords>
</item>
<item>
<title>Der erste Arbeitsvertrag f&#252;r &#196;rzte</title>
<description>Dr. Andreas Botzlar ist Chirurg aus M&#252;nchen und stellvertretender Vorsitzender des Marburger Bundes. Bei der Tarifpolitik f&#252;r angestellte &#196;rzte in Deutschland sieht er noch erheblichen Handlungsbedarf. Aus eigener Erfahrung heraus r&#228;t er Berufsanf&#228;ngern zur Vorsicht beim ersten Vertragsabschluss. Wer leichtfertig einen ung&#252;nstigen Arbeitsvertrag unterschreibt, muss sp&#228;ter vielleicht unerwartete Folgen tragen. Seine Devise: Besser vorher einmal kurz am potentiellen Arbeitsplatz hospitieren und gezielt die Kollegen nach den tats&#228;chlichen Arbeitsbedingungen und der &#220;berstundenregelung fragen, denn Krankenhausverwaltungen verschweigen oft die entscheidenden Punkte.
</description>
<category>Medizin, Wissenschaft, Studium</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Fri, 23 Jan 2009 10:01:22 +0100</pubDate>
<guid isPermaLink="false">Fri, 23 Jan 2009 10:01:22 +0100 rid# 569720</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/botzlar-gehalt.mp3" length="4000000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Erst hospitieren, dann unterschreiben</itunes:subtitle>
<itunes:keywords>Medizin, Gehalt, Arbeitsvertrag, Medizinstudenten, Arzt, Marburger Bund</itunes:keywords>
</item>
<item>
<title>&#196;rztliche Berufsperspektiven in Arabischen L&#228;ndern</title>
<description>Die Agentur Universitas von Robert Herbert in Eggenfelden vermittelt seit &#252;ber 10 Jahren deutsche &#196;rzte ins Ausland. Besonders diffizil ist nach Herberts Erfahrungen die Vermittlung von &#196;rzten in arabische L&#228;nder. 
Doch gerade Dubai &#252;bt einen magischen Reiz aus: 95 Prozent der &#196;rzte, die sich bei der Agentur erkundigen, m&#246;chten in das Emirat wechseln. Wer allerdings auf gut Gl&#252;ck eine Arbeitsstelle in einem arabischen Land sucht, kann sehr schnell eine Bruchlandung machen. Denn dort herrschen andere Regeln als bei uns.</description>
<category>Medizin Wissenschaft Studium </category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Tue, 21 Oct 2008 09:41:15 +0200</pubDate>
<guid isPermaLink="false">Tue, 21 Oct 2008 09:41:15 +0200 rid# 155673</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/aerztevermittlung.mp3" length="3430000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>&#196;rztevermittlung ins Ausland</itunes:subtitle>
<itunes:keywords>&#196;rzte, Dubai, Arabische Emirate, Vermittlung, Medizin, Arzt</itunes:keywords>
</item>
<item>
<title>Klimawandel und Ausbreitung von Infektionserkrankungen</title>
<description>Prof. Dr. med. Bernhard Fleischer ist Facharzt f&#252;r Mikrobiologie und Infektionsepidemiologie und Leiter der Medizinischen Mikrobiologie am Bernhard-Nocht-Institut f&#252;r Tropenmedizin in Hamburg. Er hat sich ausf&#252;hrlich mit dem Thema globale Erw&#228;rmung und drohende Infektionskrankheiten besch&#228;ftigt. Mit dem Klimawandel k&#246;nnen neue Erreger in den n&#246;rdlicheren Breitengraden &#252;berleben und damit Krankheiten einschleppen, die es bisher hier nicht gab. Prof. Bernhard Fleischer gibt Entwarnung: Viele &#228;u&#223;ere Umst&#228;nde sorgen daf&#252;r, dass die Erreger hier keine Chance haben. Und: Malaria gab es in Deutschland vor ein paar Jahrzehnten bereits, als es noch deutlich k&#228;lter war.
</description>
<category>Medizin, Wissenschaft, Gesundheit, Studium</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Tue, 17 Jun 2008 10:03:18 +0200</pubDate>
<guid isPermaLink="false">Tue, 17 Jun 2008 10:03:18 +0200 rid# 221261</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/vm-klima-fleischer.mp3" length="3490000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Prof. Dr. med. Bernhard Fleischer </itunes:subtitle>
<itunes:keywords>Tropenkrankheiten, Klimawandel, Malaria, Bernhard-Nocht-Institut, Prf. Bernhard Fleischer, Hamburg, Medizin, &#196;rzte, Gesundheit</itunes:keywords>
</item>
<item>
<title>Weiterbildung von &#196;rzten als Chance begreifen</title>
<description>Parwis Fotuhi ist Facharzt f&#252;r Innere Medizin und seit 2005 Leiter der Helios-Akademie f&#252;r medizinische Fort- und Weiterbildung. Die Ausbildung von Studenten im Praktischen Jahr (PJ) und die Weiterbildung von Assistenz&#228;rzten empfinden viele Kliniken als Belastung. Die Helios Klinik GmbH setzt hingegen auf eine strukturierte Fortbildung ihrer Mitarbeiter und auf gute Arbeitsbedingungen. Im Gespr&#228;ch mit Via medici erkl&#228;rt PD Dr. Parwis Fotuhi, Leiter der Helios-Akademie, wie das Angebot organisiert ist und welche Vorteile Arbeitgeber und Arbeitnehmer davon haben. </description>
<category>Medizin, Wissenschaft, Gesundheit, Studium</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Mon, 05 May 2008 08:37:05 +0200</pubDate>
<guid isPermaLink="false">Mon,  05 May 2008 08:37:05 +0200 rid# 460653</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-208-fotuhi.mp3" length="3490000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Dr. Parwis Fotuhi</itunes:subtitle>
<itunes:keywords>&#196;rzte, PJ, Weiterbildung, Medizinstudium, &#228;rztliche, Kliniken</itunes:keywords>
</item>
<item>
<title>&#196;rztemangel in Deutschland: Was muss sich &#228;ndern?</title>
<description>Die Kliniken suchen h&#228;nderingend nach Medizinernachwuchs. Doch viele junge &#196;rzte gehen lieber ins Ausland - oft kehren sie nicht zur&#252;ck. In der kommenden Ausgabe der Fachzeitschrift f&#252;r junge Mediziner (ab 11. April 2008 erh&#228;ltlich) geht Via medici speziell dem Assistenzarztmangel nach. Im vorliegenden H&#246;rbeitrag spricht Dr. Gross mit Dr. Frank Ulrich Montgomery, Vizepr&#228;sident der Bundes&#228;rztekammer, &#252;ber Ursachen und m&#246;gliche L&#246;sungen des &#196;rztemangels in Deutschland. 
</description>
<category>Medizin, Wissenschaft, Gesundheit</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici/podcasts/uebersicht.html</link>
<pubDate>Thu, 20 Mar 2008 16:20:19 +0100</pubDate>
<guid isPermaLink="false">Thu, 20 Mar 2008 16:20:19 +0100 rid# 968112</guid>
<enclosure url="http://stage.thieme.de:100/viamedici/static/mp3/viamed-208-montgomery.mp3" length="3900000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Medizinernachwuchs gesucht</itunes:subtitle>
<itunes:keywords>Medizinstudium, &#196;rztemangel, nachwuchsmangel, Medizinstudenten, &#196;rzte, Montgomery, Bundes&#228;rztekammer</itunes:keywords>
</item>
<item>
<title>Ausl&#228;ndische &#196;rzte in Deutschland</title>
<description>In Sachsen fehlen zurzeit etwa 400 &#196;rzte, 250 &#196;rzte in Kliniken und 150 Kassen&#228;rzte. Zur&#252;ckzuf&#252;hren ist das nicht zuletzt auf die mangelhafte Infrastruktur und die schlechteren Verdienstm&#246;glichkeiten in Ostdeutschland. Das Land Sachsen versucht das Problem zu l&#246;sen, indem es ausl&#228;ndische &#196;rzte, zum Beispiel aus &#214;sterreich und Polen, anwirbt. Erik Bodendieck, Facharzt f&#252;r Allgemeinmedizin und Vizepr&#228;sident der &#196;rztekammer Sachsen, erkl&#228;rt im Interview, warum es eine ethische Zwickm&#252;hle ist, &#196;rzte aus dem Ausland nach Deutschland zu holen.

</description>
<category>Medizin, Wissenschaft, &#196;rzte, Gesundheitswesen</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Fri, 25 Jan 2008 09:38:49 +0100</pubDate>
<guid isPermaLink="false">Fri, 25 Jan 2008 09:38:49 +0100 rid# 186956</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-108-bodendieck.mp3" length="3400000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Sachsen wirbt ausl&#228;ndische &#196;rzte an</itunes:subtitle>
<itunes:keywords>&#196;rzte, &#196;rztekammer, Sachsen, ausl&#228;ndische &#196;rzte, Polen, &#214;sterreich, Medizin, Allgemeinmedizin, Vizepr&#228;sident</itunes:keywords>
</item>
<item>
<title>Doppelqualifikation: &#196;rztin und Flugbegleiterin</title>
<description>Sabine Ballenberger ist Flugbegleiterin und &#196;rztin. F&#252;r sie fing die Doppelbelastung aber nicht erst mit dem Studienabschluss an. Denn auch schon w&#228;hrend ihres Medizinstudiums in Frankfurt war Organisationstalent gefragt. Eine sp&#228;te Berufung f&#252;r die Medizin wurde ihr durch ein pers&#246;nliches Schicksal zuteil und motivierte sie f&#252;r diesen nicht immer leichten Weg. Jetzt arbeitet sie als &#196;rztin in einer Arztpraxis und ihre medizinischen F&#228;higkeiten haben auch schon manchem Fluggast an Bord der Boeing das Leben gerettet. Im Interview erkl&#228;rt die sympathische Hessin warum beide Berufe mehr Gemeinsamkeiten haben als gedacht.</description>
<category>Medizin, Arzt, Arztberuf, &#196;rztin, Flugbegleiterin, Doppelqualifikation</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Wed, 21 Nov 2007 08:45:59 +0100</pubDate>
<guid isPermaLink="false">Wed, 21 Nov 2007 08:45:59 +0100 rid# 468041</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed_507_doppelqualifikation.mp3" length="3400000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Sabine Ballenberger arbeitet als Flugbegleiterin und als &#196;rztin</itunes:subtitle>
<itunes:keywords>Medizin, Wissenschaft, Beruf, &#196;rztin, Flugbegleiterin</itunes:keywords>
</item>
<item>
<title>Alternativen Methoden der Krebstherapie</title>
<description>Dr. Michael Sp&#246;ttel ist Autor des Buches "Vergebliche Hoffnung. Der Mythos von sanften und nat&#252;rlichen Krebstherapien". Im Interview mit Horst Gross definiert Spr&#246;ttel zun&#228;chst, was man unter alternativer Krebstherapie versteht und er erkl&#228;rt die Ideologie, die hinter der sogenannten sanften Medizin steht. Der gemeinsame Nenner sei das Bild der perfekten Natur: "Ein sehr naives Bild."</description>
<category>Medizin, Wissenschaft, Krebstherapie, Alternativ, Naturheilkunde</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Wed, 21 Nov 2007 08:36:45 +0100</pubDate>
<guid isPermaLink="false">Wed, 21 Nov 2007 08:36:45 +0100 rid# 447058</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed_507_krebstherapie.mp3" length="3400000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Dr. Michael Spr&#246;ttel h&#228;lt alternative Heilmethoden in der Krebstherapie f&#252;r eine vergebliche Hoffnung</itunes:subtitle>
<itunes:keywords>Medizin, Wissenschaft, Krebstherapie</itunes:keywords>
</item>
<item>
<title>&#196;rztliche Arbeitszeit nach dem EuGH-Urteil</title>
<description>Der Kieler Chirurg Dr. Norbert J&#228;ger ist einer der &#196;rzte, die im September 2003 vor dem Europ&#228;ischen Gerichtshof (EuGH) in Luxemburg die Anerkennung von Dienstzeiten als Arbeitszeit erstritten haben. Im Interview &#228;u&#223;ert sich J&#228;ger zu Problemen bei der Umsetzung des Gerichtsurteils.
</description>
<category>Medizin, Wissenschaft</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Fri, 14 Sep 2007 12:43:03 +0200</pubDate>
<guid isPermaLink="false">Fri, 14 Sep 2007 12:43:03 +0200 rid# 800460</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-407-arbeitszeiten.mp3" length="2900000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit dem Kieler Chirurgen Dr. Norbert J&#228;ger </itunes:subtitle>
<itunes:keywords>Arbeitszeit, &#196;rzte, EuGH-Urteil, Europ&#228;ischer Gerichtshof, Jaeger</itunes:keywords>
</item>
<item>
<title>Transplantationsmedizin in Deutschland</title>
<description>Immer noch wird in Deutschland zu wenig transplantiert. Eine Studie im Nordosten der BRD ergab, dass j&#228;hrlich 20 Spender pro einer Million Einwohner zur Verf&#252;gung stehen, m&#246;glich w&#228;ren jedoch 40 Spender, wenn die Krankenh&#228;user ihrer Meldepflicht ausreichend nachk&#228;men. Dr. Gross, Facharzt f&#252;r An&#228;sthesie und Intensivmedizin, fragte bei Prof. G&#252;nther Kirste nach. Er ist medizinischer Vorstand der Deutschen Stiftung Organtransplantation.</description>
<category>Wissenschaft, Medizin</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici/downloads/podcasts/uebersicht.html</link>
<pubDate>Fri, 14 Sep 2007 12:34:33 +0200</pubDate>
<guid isPermaLink="false">Fri, 14 Sep 2007 12:34:33 +0200 rid# 807492</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-407-transplantation.mp3" length="3600000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Prof. Dr. med. G&#252;nther Kirste </itunes:subtitle>
<itunes:keywords>Medizin, Transplantation, Medizinstudium, DSO, &#196;rzte</itunes:keywords>
</item>
<item>
<title>Schmerztherapie in Medizinstudium und Praxis</title>
<description>Prof. Dr. med Michael Zenz ist Direktor der Klinik f&#252;r Anaesthesiologie, Intensiv-, Palliativ- und Schmerzmedizin im BG-Universit&#228;tsklinikum Bergmannsheil Bochum, Direktor der Universit&#228;tsklinik f&#252;r Anaesthesiologie, Intensivmedizin und Schmerztherapie Knappschaftskrankenhaus Langendreer und Pr&#228;sident der deutschen Gesellschaft zum Studium des Schmerzes. Dr. Gross fragte ihn im Interview, welchen Stellenwert die Schmerztherapie im Gesundheitswesen und in der Ausbildung von &#196;rzten hat.</description>
<category>Wissenschaft, Gesundheit, Medizin</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Tue, 19 Jun 2007 11:25:25 +0200</pubDate>
<guid isPermaLink="false">Tue, 19 Jun 2007 11:25:25 +0200 rid# 382733</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-307-schmerz.mp3" length="3600000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview Michael Zenz, Professor f&#252;r An&#228;sthesiologie und Schmerztherapie</itunes:subtitle>
<itunes:keywords>Medizinstudium, Gesundheit, Schmerz, Schmerztherapie, &#196;rzte, Arzt, Weiterbildung</itunes:keywords>
</item>
<item>
<title>Als Arzt in Holland</title>
<description>Prof. Dr. med. Dr. rer. nat. Markus Hollmann DEAA ist Professor f&#252;r Anaesthesiologie (60% klinische T&#228;tigkeit im OP) und Ordinarius des Departments f&#252;r klinisch-experimentelle und experimentelle An&#228;sthesie am Academic Medical Center (AMC) der Universi&#228;t Amsterdam, Niederlande. Er berichtet &#252;ber die Arbeitsbedingungen f&#252;r &#196;rzte in Holland.

</description>
<category>Medizin, Wissenschaft, Gesundheit, Gesundheitsberufe, Studium</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Tue, 19 Jun 2007 11:19:23 +0200</pubDate>
<guid isPermaLink="false">Tue, 19 Jun 2007 11:19:23 +0200 rid# 158392</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-307-holland.mp3" length="3300000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Markus Hollmann, Professor f&#252;r An&#228;sthesie in Amsterdam</itunes:subtitle>
<itunes:keywords>Holland, Arzt, Arbeit, Niederlande, Medizin, Ausland</itunes:keywords>
</item>
<item>
<title>Doping im Breitensport</title>
<description>Dr. med. H. Striegel ist Mitarbeiter am Institut f&#252;r Sportmedizin des Universit&#228;tsklinikums T&#252;bingen. Er erl&#228;utert, dass Doping nicht nur ein Ph&#228;nomen des Leistungssport ist, sondern auch im Freizeit- und Fitnesssport angewandt wird. So greifen 20 Prozent der M&#228;nner und vier Prozent der Frauen im Freizeitsport zu Dopingmitteln. Auch wenn man es den Sportlern nicht unbedingt ansieht: Die Medikamente k&#246;nnen weitreichende Folgen haben.</description>
<category>Medizin, Sportmedizin, Gesundheit</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Thu, 26 Apr 2007 13:55:16 +0200</pubDate>
<guid isPermaLink="false">Thu, 26 Apr 2007 13:55:16 +0200 rid# 152981</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-207-doping.mp3" length="1470000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Dr. med. H. Striegel, Mitarbeiter am Institut f&#252;r Sportmedizin des Uniklinikums T&#252;bingen</itunes:subtitle>
<itunes:keywords>Doping, Sport, Breitensport, Gesundheit, Medizin, Medizinstudenten, Arzt</itunes:keywords>
</item>
<item>
<title>Medizinstudium in &#214;sterreich</title>
<description>Wie l&#228;uft die Zulassung zum Medizinstudium in &#214;sterreich? Dies ist eine der Fragen, die Dr. Horst Gross mit Martin Fandler er&#246;rtert. Dar&#252;ber hinaus geht es darum, ob es sich in Deutschland oder &#214;sterreich besser studieren l&#228;sst und was Deutsche, die in &#214;sterreich studieren, beachten m&#252;ssen - insbesondere wenn der Turnus-Arzt ansteht. Martin Fandler ist als Medizinstudent in Graz in der Fachschaft engagiert.</description>
<category>Medizin, Studium, Wissenschaft</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Thu, 05 Apr 2007 13:50:09 +0200</pubDate>
<guid isPermaLink="false">Thu, 02 Apr 2007 13:50:09 +0200 rid# 300637</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-207-oesterreich.mp3" length="3260000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Martin Fandler</itunes:subtitle>
<itunes:keywords>&#214;sterreich, Medizinstudium, Zulassung</itunes:keywords>
</item>
<item>
<title>Was macht eigentlich ein Umweltmediziner?</title>
<description>In Via medici 1/07, der Fachzeitschrift f&#252;r junge Mediziner, hat Dr. Gross die Fach&#228;rztin f&#252;r Umweltmedizin und Hygiene PD Dr. Caroline Herr gefragt, mit welchen Beschwerden ihre Patienten kommen und welche Perspektiven es f&#252;r &#196;rzte dieser Fachrichtung gibt. Online k&#246;nnen Sie sich ein zweites Interview mit Prof. Dr. P. Radermacher von der Abteilung Klinische An&#228;sthesiologie der Universit&#228;t Ulm anh&#246;ren. Er ist Leiter der Sektion An&#228;sthesiologische Pathophysiologie und Verfahrensentwicklung und betreut an der Uni auch die interdisziplin&#228;ren Kurse f&#252;r klinische Umweltmedizin mit.</description>
<category>Medizin und Wissenschaft</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Fri, 26 Jan 2007 12:09:58 +0100</pubDate>
<guid isPermaLink="false">Fri, 26 Jan 2007 12:09:58 +0100</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-januar2007-umwelt.mp3" length="1200000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Prof. Dr. P. Radermacher von der Abteilung Klinische An&#228;sthesiologie der Universit&#228;t Ulm </itunes:subtitle>
<itunes:keywords>Medizin, Umweltmedizin, Medizinstudium, Medizinstudenten, Facharzt f&#252;r Hygiene und Umweltmedizin</itunes:keywords>
</item>
<item>
<title>400 Euro f&#252;r PJler an Helios-Kliniken</title>
<description>Die ersten Kliniken werden Medizinstudenten im Praktischen Jahr bezahlen. Die Helios Kliniken GmbH, die j&#228;hrlich 100 bis 200 PJ-Studenten besch&#228;ftigt, einigte sich im Rahmen eines arztspezifischen Tarifvertrags auf eine Zahlung von 400 Euro pro Monat. Dies sei, so Dr. Francesco De Meo, Gesch&#228;ftsf&#252;hrer und Konzernarbeitsdirektor von Helios, Teil der Nachwuchsf&#246;rderung - und f&#252;r die gute Arbeit der PJler l&#228;ngst &#252;berf&#228;llig. Langfristig geht er davon aus, dass noch mehr PJler an den Helios-Kliniken besch&#228;ftigt werden.</description>
<category>Medizin und Wissenschaft</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Mon, 18 Dec 2006 11:57:49 +0100</pubDate>
<guid isPermaLink="false">Mon, 18 Dec 2006 11:57:49 +0100</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-dezember2006-helios.mp3" length="1200000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Dr. Francesco De Meo, Gesch&#228;ftsf&#252;hrer und Konzernarbeitsdirektor der Helios Kliniken GmbH</itunes:subtitle>
<itunes:keywords>Medizinstudium, Medizin, PJ, Praktisches Jahr, 400 Euro, Helios, Helios-Kliniken</itunes:keywords>
</item>
<item>
<title>&#196;rztin f&#252;r Allgemeinmedizin in Berlin</title>
<description>Birgit Marold-Richardson ist niedergelassene Fach&#228;rztin f&#252;r Allgemeinmedizin in Berlin und hat eine Hausarztpraxis in Berlin-Spandau. Im Interview erz&#228;hlt sie, dass 5 Minuten f&#252;r die Patienten in 30 Minuten Papierkrieg resultieren und dass der Allgemeinmediziner f&#252;r einen Hausbesuch etwa 5 Euro netto erh&#228;lt. Gr&#252;nde genug, mit der Situation unzufrieden zu sein. "Meine Ideale sind &#252;berhaupt nicht mehr realisierbar!", sagt sie. Sie w&#252;rde sich, st&#252;nde sie noch einmal vor der Entscheidung, nicht mehr als Allgemein&#228;rztin niederlassen.</description>
<category>Medizin und Wissenschaft</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Mon, 20 Nov 2006 11:57:49 +0100</pubDate>
<guid isPermaLink="false">Mon, 20 Nov 2006 11:57:49 +0100</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-november2006-hausarzt.mp3" length="6800000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>5 Minuten f&#252;r die Patienten bedeuten 30 Minuten Papierkrieg </itunes:subtitle>
<itunes:keywords>Medizinstudium, Weiterbildung, &#196;rzte, Arzt, Facharztweiterbildung, Medizin</itunes:keywords>
</item>
<item>
<title>Arbeitsmarkt f&#252;r junge &#196;rzte in England</title>
<description>Dr. med. Oliver Koch ist Sprecher der deutsch-englischen &#196;rztevereinigung e.V. und arbeitet als Senior house officer am University College Hospital of London. Er &#228;u&#223;ert sich zur Bef&#252;rchtung, dass der Arbeitsmarkt in England in den n&#228;chsten Jahren f&#252;r &#196;rzte enger werden k&#246;nnte, auch f&#252;r Fach&#228;rzte. M&#246;gliche Ursache ist, dass es inzwischen mehr britische &#196;rzte gibt als noch vor ein paar Jahren. Doch auch die Abschaffung des AIP in Deutschland ist nicht ganz schuldlos an der Situation.</description>
<category>Medizin und Wissenschaft</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Mon, 13 Nov 2006 11:57:49 +0100</pubDate>
<guid isPermaLink="false">Mon, 13 Nov 2006 11:57:49 +0100</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-november2006.mp3" length="4900000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Neues &#228;rztliches Weiterbildungssystem in England </itunes:subtitle>
<itunes:keywords>Medizinstudenten, &#196;rzte, Medizin, England, Fach&#228;rzte, Weiterbildung</itunes:keywords>
</item>
<item>
<title>Vereinbarkeit von Familie und Arztberuf</title>
<description>Im Interview Dr. Astrid B&#252;hren, Pr&#228;sidentin des Deutschen &#196;rztinnenbundes und Fach&#228;rztin f&#252;r Psychotherapeutische Medizin, &#252;ber die Vereinbarkeit von Familie und Beruf und &#252;ber die Probleme, die auf &#196;rztinnen mit Kindern zukommen. Sie macht dabei deutlich, dass Kinderbetreuung an Kliniken nicht etwa nur einen Kostenfaktor darstellt, sondern sich im Gegenteil positiv auf die wirtschafliche Lage eines Krankenhauses auswirken kann.</description>
<category>Medizin und Wissenschaft </category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Mon, 18 Sep 2006 11:57:49 +0100</pubDate>
<guid isPermaLink="false">Mon, 18 Sep 2006 11:57:49 +0100</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-september2006-buehren.mp3" length="6500000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit Dr. Astrid B&#252;hren</itunes:subtitle>
<itunes:keywords>Medizin, Medizinstudenten, Arzt, &#196;rztin, Beruf, Familie, &#196;rztinnenbund, Kinderbetreuung</itunes:keywords>
</item>
<item>
<title>Berufshaftpflichtversicherung f&#252;r &#196;rzte</title>
<description>Patrick Weidinger ist Leiter Arzthaftpflicht der DBV-Winterthur-Versicherung, bei welcher &#252;ber 122.000 &#196;rzte berufshaftpflichtversichert sind. F&#252;r seine Publikationen zu Medizinrecht, Versicherungsrecht und Riskmanagement wurde Rechtsanwalt Weidinger 2004 mit dem Deutschen Arzt Recht Preis ausgezeichnet. Weidinger informiert im Interview mit Dr. Gross &#252;ber die Notwendigkeit einer Berufshaftpflichtversicherung f&#252;r &#196;rzte und gibt in diesem Zusammenhang auch konkrete Tipps beispielsweise zu Deckungssumme und Behandlung im Freundeskreis.</description>
<category>Medizin und Wissenschaft</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Mon, 18 Sep 2006 12:05:31 +0100</pubDate>
<guid isPermaLink="false">Mon, 18 Sep 2006 12:05:31 +0100</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-september2006.mp3" length="6500000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Mit konkreten Tipps</itunes:subtitle>
<itunes:keywords>Versicherung, &#196;rzte, Berufshaftpflicht, Medizinstudenten</itunes:keywords>
</item>
<item>
<title>Wissenswertes &#252;ber den Facharzt f&#252;r Transfusionsmedizin</title>
<description>Dr. Markus M&#252;ller ist seit 2001 Assistenzarzt am Institut f&#252;r Transfusionsmedizin (&#196;rztlicher Direktor: Professor Dr. med. E. Seifried) und steht vor der Facharztpr&#252;fung zum Transfusionsmediziner. Urspr&#252;nglich kommt er aus der Inneren Medizin/H&#228;matologie mit besonderem Interesse f&#252;r den Bereich Blutgerinnung. Im Interview mit Dr. Gross erl&#228;utert er, was ein Facharzt f&#252;r Transfusionsmedizin macht, wie lange die Weiterbildung dauert, was anerkannt wird und welche Aussichten Transfusionsmediziner haben.</description>
<category>Medizin und Wissenschaft</category>
<author>via.online@thieme.de (Horst Gross)</author>
<link>http://www.thieme.de/viamedici</link>
<pubDate>Mon, 19 Jun 2006 11:57:49 +0100</pubDate>
<guid isPermaLink="false">Mon, 19 Jun 2006 11:57:49 +0100</guid>
<enclosure url="http://www.thieme.de/viamedici/static/mp3/viamed-mueller.mp3" length="9591000" type="audio/mpeg"/>
<itunes:block>no</itunes:block>
<itunes:explicit>no</itunes:explicit>
<itunes:subtitle>Interview mit einem Transfusionsmediziner</itunes:subtitle>
<itunes:keywords>Transfusionsmedizin, &#196;rzte, Medizinstudenten, Interview, Facharzt</itunes:keywords>
</item>
</channel>
</rss>