<rss xmlns:itunes="http://www.itunes.com/dtds/podcast-1.0.dtd" xmlns:content="http://purl.org/rss/1.0/modules/content/" version="2.0"><channel><title>Espresso</title><description>&#xAB;Espresso&#xBB; informiert kritisch, kontrovers und hintergr&#xFC;ndig aber auch tagesaktuell und unterhaltend &#xFC;ber alle Themen, die KonsumentInnen besch&#xE4;ftigen oder betreffen. Komplexe Zusammenh&#xE4;nge und Fakten sind verst&#xE4;ndlich, publikumsnah und pfiffig aufbereitet.&#xAB;Espresso&#xBB; deckt auf, setzt Fakten in Relationen, misst (Werbe-)Versprechungen der Anbieter an der Realit&#xE4;t und vergleicht Produkte oder Dienstleistungen. &#xAB;Espresso&#xBB; hinterfragt Anliegen und Aussagen von Wirtschaft, Beh&#xF6;rden oder Berufsverb&#xE4;nden genau so, wie jene von Konsumentenorganisationen. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</description><link>http://www.drs.ch/lib/mehr_infos_zur_sendung/index.php?sg_id=10000021</link><language>de</language><lastBuildDate>Thu, 07 Jun 2012 03:03:06 +0200</lastBuildDate><generator>Schweizer Radio DRS</generator><webMaster>webmaster@drs.ch</webMaster><copyright>Copyright: Schweizer Radio DRS, siehe auch http://www.drs.ch/www/de/drs/agb.html</copyright><ttl>15</ttl><itunes:author>Schweizer Radio DRS</itunes:author><itunes:subtitle>Espresso</itunes:subtitle><itunes:summary>&#xAB;Espresso&#xBB; informiert kritisch, kontrovers und hintergr&#xFC;ndig aber auch tagesaktuell und unterhaltend &#xFC;ber alle Themen, die KonsumentInnen besch&#xE4;ftigen oder betreffen. Komplexe Zusammenh&#xE4;nge und Fakten sind verst&#xE4;ndlich, publikumsnah und pfiffig aufbereitet.&#xAB;Espresso&#xBB; deckt auf, setzt Fakten in Relationen, misst (Werbe-)Versprechungen der Anbieter an der Realit&#xE4;t und vergleicht Produkte oder Dienstleistungen. &#xAB;Espresso&#xBB; hinterfragt Anliegen und Aussagen von Wirtschaft, Beh&#xF6;rden oder Berufsverb&#xE4;nden genau so, wie jene von Konsumentenorganisationen. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</itunes:summary><itunes:owner><itunes:name>Schweizer Radio DRS</itunes:name><itunes:email>webmaster@drs.ch</itunes:email></itunes:owner><itunes:category text="News &amp; Politics"/><itunes:keywords>Schweiz, Politik, Wirtschaft, Nachrichten, Radio, Information, DRS, Sport, Gesellschaft, International, Kultur</itunes:keywords><itunes:explicit>no</itunes:explicit><itunes:image href="http://pod.drs.ch/images/podcast_drs1_espresso.png"/><image><link>http://www.drs.ch/lib/mehr_infos_zur_sendung/index.php?sg_id=10000021</link><url>http://pod.drs.ch/images/podcast_drs1_espresso.png</url><title>Espresso Bild</title></image><item><title>Konsumentenschützer zeigen 22 Firmen an</title><description>&lt;p&gt;Wegen unlauteren Gesch&#xE4;ftspraktiken sind bei der Allianz der Konsumentenschutz-Organisationen &#xFC;ber 2000 Beschwerden eingegangen. Die Organisationen reichen nun gegen 22 Unternehmen Anzeigen ein. Im Visier sind auch grosse Krankenkassen.&lt;/p&gt;&lt;p&gt;Den Krankenversicherern Groupe Mutuel und Visana werfen die Konsumentenschutz-Organisationen die Missachtung des Sterneintrags im Telefonbuch vor. Das heisst: Leute, die ausdr&#xFC;cklich keine Werbeanrufe w&#xFC;nschten, seien trotzdem kontaktiert worden. Dies ist seit dem 1. April, seit dem Inkrafttreten des revidierten Gesetzes gegen den unlauteren Wettbewerb (UWG) strafbar. Beide Krankenversicherer verteidigen sich allerdings: Bei der Groupe Mutuel heisst es, 99 Prozent der kritisierten Anrufe stammten aus &#xAB;wilden&#xBB; Call-Centern im Ausland. Und ein Visana-Sprecher erkl&#xE4;rt, die kontaktierten Personen h&#xE4;tten an einem Wettbewerb teilgenommen und damit ihr Einverst&#xE4;ndnis f&#xFC;r einen Anruf gegeben.&lt;/p&gt;&lt;p&gt;Neben unerw&#xFC;nschten Werbeanrufen sind seit dem 1. April auch Schneeball-Systeme, Lockvogelangebote und falsche Gewinnversprechen verboten. Auch in diesen Bereichen reicht die Allianz der Konsumentenschutz-Organisationen nun Anzeigen ein. Die Allianz fordert die Vollzugsbeh&#xF6;rden auf, die eingereichten Anzeigen zu pr&#xFC;fen und die betroffenen Unternehmen angemessen zu b&#xFC;ssen.&lt;/p&gt;&lt;p&gt;Das Staatssekretariat f&#xFC;r Wirtschaft (Seco) kann ebenfalls gegen Firmen mit unlauteren Gesch&#xE4;ftspraktiken klagen. Bis jetzt hat das Seco noch nicht geklagt, aber 10 Firmen abgemahnt, wie Guido Sutter vom Seco gegen&#xFC;ber dem Konsummagazin &#xAB;Espresso&#xBB; sagt. Vor einer allf&#xE4;lligen Klage gebe man diesen Firmen Gelegenheit, ihre Gesch&#xE4;ftspraktiken anzupassen oder aufzugeben. &lt;/p&gt;
                Weitere Themen:
                - Kundenfeindliche Praxis bei Navi-Software
                        - Mottenschaden am Teppich: Wieso bezahlt die Versicherung nicht?
                        </description><enclosure url="http://pod.drs.ch/mp3/espresso/espresso_201206060900_10227150.mp3" length="6584320" type="audio/mpeg"/><guid>http://pod.drs.ch/mp3/espresso/espresso_201206060900_10227150.mp3</guid><itunes:author>Schweizer Radio DRS</itunes:author><itunes:subtitle>Konsumentenschützer zeigen 22 Firmen an</itunes:subtitle><itunes:summary>&lt;p&gt;Wegen unlauteren Gesch&#xE4;ftspraktiken sind bei der Allianz der Konsumentenschutz-Organisationen &#xFC;ber 2000 Beschwerden eingegangen. Die Organisationen reichen nun gegen 22 Unternehmen Anzeigen ein. Im Visier sind auch grosse Krankenkassen.&lt;/p&gt;&lt;p&gt;Den Krankenversicherern Groupe Mutuel und Visana werfen die Konsumentenschutz-Organisationen die Missachtung des Sterneintrags im Telefonbuch vor. Das heisst: Leute, die ausdr&#xFC;cklich keine Werbeanrufe w&#xFC;nschten, seien trotzdem kontaktiert worden. Dies ist seit dem 1. April, seit dem Inkrafttreten des revidierten Gesetzes gegen den unlauteren Wettbewerb (UWG) strafbar. Beide Krankenversicherer verteidigen sich allerdings: Bei der Groupe Mutuel heisst es, 99 Prozent der kritisierten Anrufe stammten aus &#xAB;wilden&#xBB; Call-Centern im Ausland. Und ein Visana-Sprecher erkl&#xE4;rt, die kontaktierten Personen h&#xE4;tten an einem Wettbewerb teilgenommen und damit ihr Einverst&#xE4;ndnis f&#xFC;r einen Anruf gegeben.&lt;/p&gt;&lt;p&gt;Neben unerw&#xFC;nschten Werbeanrufen sind seit dem 1. April auch Schneeball-Systeme, Lockvogelangebote und falsche Gewinnversprechen verboten. Auch in diesen Bereichen reicht die Allianz der Konsumentenschutz-Organisationen nun Anzeigen ein. Die Allianz fordert die Vollzugsbeh&#xF6;rden auf, die eingereichten Anzeigen zu pr&#xFC;fen und die betroffenen Unternehmen angemessen zu b&#xFC;ssen.&lt;/p&gt;&lt;p&gt;Das Staatssekretariat f&#xFC;r Wirtschaft (Seco) kann ebenfalls gegen Firmen mit unlauteren Gesch&#xE4;ftspraktiken klagen. Bis jetzt hat das Seco noch nicht geklagt, aber 10 Firmen abgemahnt, wie Guido Sutter vom Seco gegen&#xFC;ber dem Konsummagazin &#xAB;Espresso&#xBB; sagt. Vor einer allf&#xE4;lligen Klage gebe man diesen Firmen Gelegenheit, ihre Gesch&#xE4;ftspraktiken anzupassen oder aufzugeben. &lt;/p&gt;
                    Weitere Themen:
                    - Kundenfeindliche Praxis bei Navi-Software
                        - Mottenschaden am Teppich: Wieso bezahlt die Versicherung nicht?
                        </itunes:summary><itunes:explicit>no</itunes:explicit><itunes:duration>00:13:43</itunes:duration><itunes:keywords/><author>webmaster@drs.ch</author><pubDate>Wed, 06 Jun 2012 09:00:00 +0200</pubDate></item><item><title>Phishing-Mail verspricht Steuerrückvergütung</title><description>&lt;p&gt;Das Betr&#xFC;ger-Mail ist getarnt als Mail der Eidgen&#xF6;ssischen Steuerverwaltung (ESTV) in Bern. Es verspricht eine Steuerr&#xFC;ckerstattung von 254.07 Franken. Die eigen&#xF6;ssische Steuerverwaltung warnt ausdr&#xFC;cklich vor diesem Mail.&lt;/p&gt;&lt;p&gt;Klickt man auf den Link, landet man auf einem Formular mit dem Logo der eigen&#xF6;ssischen Steuerverwaltung, bei dem man seine Personalien, sein Konto, die Kreditkartennummer und die Kartenpr&#xFC;fziffer angeben soll. Dieses sieht t&#xE4;uschend echt aus.&lt;/p&gt;&lt;p&gt;Die eigen&#xF6;ssische Steuerverwaltung verwende jedoch nie E-Mails um Forderungen gegen&#xFC;ber Steuerpflichtigen geltend zu machen, sagt Beat Furrer, Leiter Kommunikation. &#xAB;Wir wenden uns nur per Brief an die Steuerpflichtigen und erw&#xE4;hnen immer eine Dossiernummer.&#xBB; Vertrauliche Informationen w&#xFC;rden zudem nie per E-Mail abgefragt. &lt;/p&gt;&lt;p&gt;Die ESTV hat auf ihrer Internetseite bereits einen Warnhinweis aufgeschaltet. &#xAB;Bis jetzt haben sich bereit mehrere 100 Personen gemeldet, welche dieses Betr&#xFC;ger-Mail erhalten haben&#xBB;, sagt Furrer. Ihm ist auch ein Fall bekannt, wo eine Person das t&#xE4;uschend echt aussehende Formular ausgef&#xFC;llt hat. In diesem Fall muss man sofort seine Kreditkarte sperren. Den Betr&#xFC;gern geht es n&#xE4;mlich darum, an m&#xF6;glichst viele Kreditkartennummern zu gelangen.&lt;/p&gt;
                Weitere Themen:
                - Feuerbrand: Neue Apfelsorte l&#xE4;sst auf sich warten
                        - Einkaufen rund um die Uhr?
                        </description><enclosure url="http://pod.drs.ch/mp3/espresso/espresso_201206050900_10227000.mp3" length="8099631" type="audio/mpeg"/><guid>http://pod.drs.ch/mp3/espresso/espresso_201206050900_10227000.mp3</guid><itunes:author>Schweizer Radio DRS</itunes:author><itunes:subtitle>Phishing-Mail verspricht Steuerrückvergütung</itunes:subtitle><itunes:summary>&lt;p&gt;Das Betr&#xFC;ger-Mail ist getarnt als Mail der Eidgen&#xF6;ssischen Steuerverwaltung (ESTV) in Bern. Es verspricht eine Steuerr&#xFC;ckerstattung von 254.07 Franken. Die eigen&#xF6;ssische Steuerverwaltung warnt ausdr&#xFC;cklich vor diesem Mail.&lt;/p&gt;&lt;p&gt;Klickt man auf den Link, landet man auf einem Formular mit dem Logo der eigen&#xF6;ssischen Steuerverwaltung, bei dem man seine Personalien, sein Konto, die Kreditkartennummer und die Kartenpr&#xFC;fziffer angeben soll. Dieses sieht t&#xE4;uschend echt aus.&lt;/p&gt;&lt;p&gt;Die eigen&#xF6;ssische Steuerverwaltung verwende jedoch nie E-Mails um Forderungen gegen&#xFC;ber Steuerpflichtigen geltend zu machen, sagt Beat Furrer, Leiter Kommunikation. &#xAB;Wir wenden uns nur per Brief an die Steuerpflichtigen und erw&#xE4;hnen immer eine Dossiernummer.&#xBB; Vertrauliche Informationen w&#xFC;rden zudem nie per E-Mail abgefragt. &lt;/p&gt;&lt;p&gt;Die ESTV hat auf ihrer Internetseite bereits einen Warnhinweis aufgeschaltet. &#xAB;Bis jetzt haben sich bereit mehrere 100 Personen gemeldet, welche dieses Betr&#xFC;ger-Mail erhalten haben&#xBB;, sagt Furrer. Ihm ist auch ein Fall bekannt, wo eine Person das t&#xE4;uschend echt aussehende Formular ausgef&#xFC;llt hat. In diesem Fall muss man sofort seine Kreditkarte sperren. Den Betr&#xFC;gern geht es n&#xE4;mlich darum, an m&#xF6;glichst viele Kreditkartennummern zu gelangen.&lt;/p&gt;
                    Weitere Themen:
                    - Feuerbrand: Neue Apfelsorte l&#xE4;sst auf sich warten
                        - Einkaufen rund um die Uhr?
                        </itunes:summary><itunes:explicit>no</itunes:explicit><itunes:duration>00:16:52</itunes:duration><itunes:keywords/><author>webmaster@drs.ch</author><pubDate>Tue, 05 Jun 2012 09:00:00 +0200</pubDate></item><item><title>Konzert verschoben, doch kein Geld zurück</title><description>&lt;p&gt;Ein Konzert wird verschoben, die Fans erhalten aber das Geld nicht zur&#xFC;ck. So macht es Ticketcorner seit Jahren. Geht das? Diese Praxis ist illegal, sagen Rechtsexperten.&#xA0;&lt;/p&gt;&lt;p&gt;Darauf haben viele Schweizer Teeny-M&#xE4;dchen gewartet: Luca H&#xE4;nni, der Sieger der Sendung &#xAB;Deutschland sucht den Superstar&#xBB;, sollte am 1. Juni in Basel sein erstes grosses Schweizer Konzert geben.&lt;/p&gt;&lt;p&gt;Die 17-j&#xE4;hrige Isabella Lottaz wollte sich diese Gelegenheit nicht entgehen lassen und kaufte sich bei Ticketcorner von ihrem ersparten Taschengeld ein Billet f&#xFC;r 41 Franken. Zusammen mit ihrer Freundin freute sie sich darauf, den M&#xE4;dchenschwarm live zu erleben. Hat sie doch Luca H&#xE4;nnis Auftritte im deutschen Fernsehen fleissig verfolgt und f&#xFC;r ihren Lieblingss&#xE4;nger angerufen, damit er im Wettbewerb weiterkommt.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Deutscher Auftritt ist wichtiger&lt;/strong&gt;&lt;br /&gt;Doch dann kam die b&#xF6;se &#xDC;berraschung: Drei Tage vor dem Konzert meldete der Veranstalter &#xAB;Starnights&#xBB;, dass Luca H&#xE4;nnis Auftritt in Basel um eine Woche verschoben werden muss. Der Grund: Der Schweizer S&#xE4;nger wurde kurzfristig f&#xFC;r die Sendung &#xAB;The Dome&#xBB; auf RTL2 gebucht. Die Schweizer Fans m&#xFC;ssen deshalb hinten anstehen.&lt;/p&gt;&lt;p&gt;Die Tickets behalten zwar ihre G&#xFC;ltigkeit. Leider n&#xFC;tzt das Isabella Lottaz aber nichts, denn sie hat am 8. Juni andere Verpflichtungen und kann das Konzert nicht besuchen. Ihre Mutter versuchte deshalb, das Ticket zur&#xFC;ckzugeben. Vergebens. Ticketcorner verweist auf die Allgemeinen Gesch&#xE4;ftsbedingungen. Dort steht, dass bei Verschiebungen eine R&#xFC;ckgabe ausgeschlossen sei. &lt;/p&gt;&lt;p&gt;&lt;strong&gt;Konzertverschiebung muss nicht akzeptiert werden&lt;/strong&gt;&lt;br /&gt;Ursula Lottaz ist doppelt ver&#xE4;rgert. Einerseits auf den Star, der einfach nicht erscheint: &#xAB; Die Fans von Luca H&#xE4;nni haben bei DSDS f&#xFC;r ihn angerufen, haben ihm zum Gewinn verholfen. Jetzt wollen sie seine Konzerte unterst&#xFC;tzen und werden entt&#xE4;uscht.&#xBB; Aber vor allem ist sie sauer auf Ticketcorner: &#xAB;Hier wird das Risiko einfach auf den Konsumenten abgew&#xE4;lzt. Und man hat ja keine Wahl. Man muss die Eintrittskarten bei Ticketcorner bestellen!&#xBB;&lt;/p&gt;&lt;p&gt;Dennoch kann sich Ticketcorner nicht alles erlauben, findet Rechtsexpertin Doris Slongo: &#xAB;So geht das nicht. Ein wichtiger Bestandteil eines Konzerts ist das Veranstaltungsdatum. Es ist daher nicht zumutbar, dass der K&#xE4;ufer sein Geld verliert, wenn er nicht hingehen kann.&#xBB; Und auch wenn das in den AGB vermerkt ist: Mit einer solchen Bestimmung k&#xF6;nne ein Kunde nicht rechnen. Diese sei doch ziemlich absurd. &#xAB;Die K&#xE4;uferin muss sich dem nicht unterwerfen, auch wenn sie die AGB grunds&#xE4;tzlich akzeptiert hat.&#xBB;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Ticketcorner ist verantwortlich&lt;/strong&gt;&lt;br /&gt;Stefan Epli, Mediensprecher von Ticketcorner, kann den &#xC4;rger zwar verstehen, sagt aber, die Verantwortung liege beim Konzertveranstalter. &#xAB;Wir verkaufen lediglich die Tickets f&#xFC;r den Veranstalter. Er entscheidet, ob das Geld zur&#xFC;ckbezahlt wird oder nicht.&#xBB; &lt;/p&gt;&lt;p&gt;Christoph Wolf, Jurist am Rechtswissenschaftlichen Institut der Uni Z&#xFC;rich, sieht das anders: &#xAB;Als Konsument interessiert mich nicht, wer das Konzert veranstaltet. Ticketcorner ist in diesem Fall mein Vertragspartner.&#xBB; Die Ticketfirma ist somit auch Ansprechstelle f&#xFC;r allf&#xE4;llige R&#xFC;ckzahlungen.&lt;/p&gt;&lt;p&gt;Dessen ist man sich dort scheinbar mittlerweile auch bewusst. Im Nachhinein erkl&#xE4;rt Stefan Epli: &#xAB;Der Veranstalter wusste nicht, dass er uns informieren muss, wenn wir die Tickets zur&#xFC;cknehmen d&#xFC;rfen. Mittlerweile hat er das gemacht und alle, die ein Ticket haben und am 8. Juni verhindert sind, d&#xFC;rfen es zur&#xFC;ckgeben.&#xBB;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Musterbrief f&#xFC;r die Geldr&#xFC;ckforderung&lt;/strong&gt;&lt;br /&gt;So nimmt die Geschichte doch noch ein einigermassen gutes Ende und Isabella Lottaz kann ihr Sackgeld-K&#xE4;sseli wieder auff&#xFC;llen. &lt;/p&gt;&lt;p&gt;Wer in der gleichen Situation ist wie das junge M&#xE4;dchen und ebenfalls mit einer Konzertverschiebung konfrontiert ist, kann mit diesem Musterbrief das Geld zur&#xFC;ckfordern.&lt;/p&gt;
                Weitere Themen:
                - Fr&#xFC;chte-Check Teil 5: Kiwi
                        - Trick 77: Fettflecken auf Leder
                        </description><enclosure url="http://pod.drs.ch/mp3/espresso/espresso_201206040900_10226697.mp3" length="6034285" type="audio/mpeg"/><guid>http://pod.drs.ch/mp3/espresso/espresso_201206040900_10226697.mp3</guid><itunes:author>Schweizer Radio DRS</itunes:author><itunes:subtitle>Konzert verschoben, doch kein Geld zurück</itunes:subtitle><itunes:summary>&lt;p&gt;Ein Konzert wird verschoben, die Fans erhalten aber das Geld nicht zur&#xFC;ck. So macht es Ticketcorner seit Jahren. Geht das? Diese Praxis ist illegal, sagen Rechtsexperten.&#xA0;&lt;/p&gt;&lt;p&gt;Darauf haben viele Schweizer Teeny-M&#xE4;dchen gewartet: Luca H&#xE4;nni, der Sieger der Sendung &#xAB;Deutschland sucht den Superstar&#xBB;, sollte am 1. Juni in Basel sein erstes grosses Schweizer Konzert geben.&lt;/p&gt;&lt;p&gt;Die 17-j&#xE4;hrige Isabella Lottaz wollte sich diese Gelegenheit nicht entgehen lassen und kaufte sich bei Ticketcorner von ihrem ersparten Taschengeld ein Billet f&#xFC;r 41 Franken. Zusammen mit ihrer Freundin freute sie sich darauf, den M&#xE4;dchenschwarm live zu erleben. Hat sie doch Luca H&#xE4;nnis Auftritte im deutschen Fernsehen fleissig verfolgt und f&#xFC;r ihren Lieblingss&#xE4;nger angerufen, damit er im Wettbewerb weiterkommt.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Deutscher Auftritt ist wichtiger&lt;/strong&gt;&lt;br /&gt;Doch dann kam die b&#xF6;se &#xDC;berraschung: Drei Tage vor dem Konzert meldete der Veranstalter &#xAB;Starnights&#xBB;, dass Luca H&#xE4;nnis Auftritt in Basel um eine Woche verschoben werden muss. Der Grund: Der Schweizer S&#xE4;nger wurde kurzfristig f&#xFC;r die Sendung &#xAB;The Dome&#xBB; auf RTL2 gebucht. Die Schweizer Fans m&#xFC;ssen deshalb hinten anstehen.&lt;/p&gt;&lt;p&gt;Die Tickets behalten zwar ihre G&#xFC;ltigkeit. Leider n&#xFC;tzt das Isabella Lottaz aber nichts, denn sie hat am 8. Juni andere Verpflichtungen und kann das Konzert nicht besuchen. Ihre Mutter versuchte deshalb, das Ticket zur&#xFC;ckzugeben. Vergebens. Ticketcorner verweist auf die Allgemeinen Gesch&#xE4;ftsbedingungen. Dort steht, dass bei Verschiebungen eine R&#xFC;ckgabe ausgeschlossen sei. &lt;/p&gt;&lt;p&gt;&lt;strong&gt;Konzertverschiebung muss nicht akzeptiert werden&lt;/strong&gt;&lt;br /&gt;Ursula Lottaz ist doppelt ver&#xE4;rgert. Einerseits auf den Star, der einfach nicht erscheint: &#xAB; Die Fans von Luca H&#xE4;nni haben bei DSDS f&#xFC;r ihn angerufen, haben ihm zum Gewinn verholfen. Jetzt wollen sie seine Konzerte unterst&#xFC;tzen und werden entt&#xE4;uscht.&#xBB; Aber vor allem ist sie sauer auf Ticketcorner: &#xAB;Hier wird das Risiko einfach auf den Konsumenten abgew&#xE4;lzt. Und man hat ja keine Wahl. Man muss die Eintrittskarten bei Ticketcorner bestellen!&#xBB;&lt;/p&gt;&lt;p&gt;Dennoch kann sich Ticketcorner nicht alles erlauben, findet Rechtsexpertin Doris Slongo: &#xAB;So geht das nicht. Ein wichtiger Bestandteil eines Konzerts ist das Veranstaltungsdatum. Es ist daher nicht zumutbar, dass der K&#xE4;ufer sein Geld verliert, wenn er nicht hingehen kann.&#xBB; Und auch wenn das in den AGB vermerkt ist: Mit einer solchen Bestimmung k&#xF6;nne ein Kunde nicht rechnen. Diese sei doch ziemlich absurd. &#xAB;Die K&#xE4;uferin muss sich dem nicht unterwerfen, auch wenn sie die AGB grunds&#xE4;tzlich akzeptiert hat.&#xBB;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Ticketcorner ist verantwortlich&lt;/strong&gt;&lt;br /&gt;Stefan Epli, Mediensprecher von Ticketcorner, kann den &#xC4;rger zwar verstehen, sagt aber, die Verantwortung liege beim Konzertveranstalter. &#xAB;Wir verkaufen lediglich die Tickets f&#xFC;r den Veranstalter. Er entscheidet, ob das Geld zur&#xFC;ckbezahlt wird oder nicht.&#xBB; &lt;/p&gt;&lt;p&gt;Christoph Wolf, Jurist am Rechtswissenschaftlichen Institut der Uni Z&#xFC;rich, sieht das anders: &#xAB;Als Konsument interessiert mich nicht, wer das Konzert veranstaltet. Ticketcorner ist in diesem Fall mein Vertragspartner.&#xBB; Die Ticketfirma ist somit auch Ansprechstelle f&#xFC;r allf&#xE4;llige R&#xFC;ckzahlungen.&lt;/p&gt;&lt;p&gt;Dessen ist man sich dort scheinbar mittlerweile auch bewusst. Im Nachhinein erkl&#xE4;rt Stefan Epli: &#xAB;Der Veranstalter wusste nicht, dass er uns informieren muss, wenn wir die Tickets zur&#xFC;cknehmen d&#xFC;rfen. Mittlerweile hat er das gemacht und alle, die ein Ticket haben und am 8. Juni verhindert sind, d&#xFC;rfen es zur&#xFC;ckgeben.&#xBB;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Musterbrief f&#xFC;r die Geldr&#xFC;ckforderung&lt;/strong&gt;&lt;br /&gt;So nimmt die Geschichte doch noch ein einigermassen gutes Ende und Isabella Lottaz kann ihr Sackgeld-K&#xE4;sseli wieder auff&#xFC;llen. &lt;/p&gt;&lt;p&gt;Wer in der gleichen Situation ist wie das junge M&#xE4;dchen und ebenfalls mit einer Konzertverschiebung konfrontiert ist, kann mit diesem Musterbrief das Geld zur&#xFC;ckfordern.&lt;/p&gt;
                    Weitere Themen:
                    - Fr&#xFC;chte-Check Teil 5: Kiwi
                        - Trick 77: Fettflecken auf Leder
                        </itunes:summary><itunes:explicit>no</itunes:explicit><itunes:duration>00:12:34</itunes:duration><itunes:keywords/><author>webmaster@drs.ch</author><pubDate>Mon, 04 Jun 2012 09:00:00 +0200</pubDate></item><item><title>Getränkeverkauf in Eigenregie</title><description>&lt;p&gt;Der Basler Wirteverband hat kurzerhand 100&#x2018;000 Flaschen Bier und Cola im Ausland eingekauft und importiert. Diese Getr&#xE4;nke verkauft der Verband nun Gastronomen und zwar massiv g&#xFC;nstiger, als wenn diese die Getr&#xE4;nke bei Schweizer Produzenten (z.B. Feldschl&#xF6;sschen) einkaufen w&#xFC;rden. Ein Modell f&#xFC;r die Gesamtschweiz? &lt;/p&gt;&lt;p&gt;Markus Werner, Mediensprecher von Feldschl&#xF6;sschen, sch&#xFC;ttelt energisch den Kopf: &#xAB;Solch eine Aktion mag kurzfristig vielleicht gewisse Schn&#xE4;ppchenj&#xE4;ger ansprechen, wir aber setzen auf langfristige Zusammenarbeit mit den Wirten.&#xBB; Ein Wirt m&#xFC;sse sich zum Beispiel darauf verlassen k&#xF6;nnen, dass die Getr&#xE4;nke immer zur gleichen Zeit geliefert w&#xFC;rden und zwar direkt in den Keller seiner Wirtschaft. &lt;/p&gt;&lt;p&gt;Die betroffenen Wirte selbst sehen dies etwas anders: &#xAB;Ganz wichtig f&#xFC;r uns ist eine gewisse Wahlfreiheit&#xBB;, meint der Direktor des schweizerischen Wirteverbands Gastrosuisse, Bernhard Kuster. &#xAB;Ein Wirt muss bestimmen k&#xF6;nnen, welche Dienstleistungen er von Feldschl&#xF6;sschen m&#xF6;chte.&#xBB; So sollen nicht einfach Transportkosten bis in den Keller zum Bier dazugerechnet werden k&#xF6;nnen. &lt;/p&gt;&lt;p&gt;Das hemds&#xE4;rmelige Basler Modell (&#xAB;Dann verkaufen wir die Ware halt selbst&#xBB;) wird vom Schweizer Wirteverband beobachtet. Allerdings warte man erst einmal ab, was die Gespr&#xE4;che mit Feldschl&#xF6;sschen bewirken. &#xAB;Wir erwarten nun den Bescheid der Produzenten, wie sie dieses Problem zu l&#xF6;sen gedenken&#xBB;, gibt Bernhard Kuster die weiteren Schritte bekannt. &lt;/p&gt;
                Weitere Themen:
                - Fr&#xFC;chte-Check Teil 4: Avocado
                        - Vermittler zwischen Versichertem und Versicherer
                        </description><enclosure url="http://pod.drs.ch/mp3/espresso/espresso_201206010900_10226351.mp3" length="9534275" type="audio/mpeg"/><guid>http://pod.drs.ch/mp3/espresso/espresso_201206010900_10226351.mp3</guid><itunes:author>Schweizer Radio DRS</itunes:author><itunes:subtitle>Getränkeverkauf in Eigenregie</itunes:subtitle><itunes:summary>&lt;p&gt;Der Basler Wirteverband hat kurzerhand 100&#x2018;000 Flaschen Bier und Cola im Ausland eingekauft und importiert. Diese Getr&#xE4;nke verkauft der Verband nun Gastronomen und zwar massiv g&#xFC;nstiger, als wenn diese die Getr&#xE4;nke bei Schweizer Produzenten (z.B. Feldschl&#xF6;sschen) einkaufen w&#xFC;rden. Ein Modell f&#xFC;r die Gesamtschweiz? &lt;/p&gt;&lt;p&gt;Markus Werner, Mediensprecher von Feldschl&#xF6;sschen, sch&#xFC;ttelt energisch den Kopf: &#xAB;Solch eine Aktion mag kurzfristig vielleicht gewisse Schn&#xE4;ppchenj&#xE4;ger ansprechen, wir aber setzen auf langfristige Zusammenarbeit mit den Wirten.&#xBB; Ein Wirt m&#xFC;sse sich zum Beispiel darauf verlassen k&#xF6;nnen, dass die Getr&#xE4;nke immer zur gleichen Zeit geliefert w&#xFC;rden und zwar direkt in den Keller seiner Wirtschaft. &lt;/p&gt;&lt;p&gt;Die betroffenen Wirte selbst sehen dies etwas anders: &#xAB;Ganz wichtig f&#xFC;r uns ist eine gewisse Wahlfreiheit&#xBB;, meint der Direktor des schweizerischen Wirteverbands Gastrosuisse, Bernhard Kuster. &#xAB;Ein Wirt muss bestimmen k&#xF6;nnen, welche Dienstleistungen er von Feldschl&#xF6;sschen m&#xF6;chte.&#xBB; So sollen nicht einfach Transportkosten bis in den Keller zum Bier dazugerechnet werden k&#xF6;nnen. &lt;/p&gt;&lt;p&gt;Das hemds&#xE4;rmelige Basler Modell (&#xAB;Dann verkaufen wir die Ware halt selbst&#xBB;) wird vom Schweizer Wirteverband beobachtet. Allerdings warte man erst einmal ab, was die Gespr&#xE4;che mit Feldschl&#xF6;sschen bewirken. &#xAB;Wir erwarten nun den Bescheid der Produzenten, wie sie dieses Problem zu l&#xF6;sen gedenken&#xBB;, gibt Bernhard Kuster die weiteren Schritte bekannt. &lt;/p&gt;
                    Weitere Themen:
                    - Fr&#xFC;chte-Check Teil 4: Avocado
                        - Vermittler zwischen Versichertem und Versicherer
                        </itunes:summary><itunes:explicit>no</itunes:explicit><itunes:duration>00:19:51</itunes:duration><itunes:keywords/><author>webmaster@drs.ch</author><pubDate>Fri, 01 Jun 2012 09:00:00 +0200</pubDate></item><item><title>Autobahngebühren im Vergleich</title><description>&lt;p&gt;Die Autobahnvignette kostet vielleicht bald 100 Franken. Zu teuer? Ein Vergleich mit anderen L&#xE4;ndern in Europa zeigt: Die Autoreise an den Strand kann mehrere Hundert Franken kosten. &#xAB;Espresso&#xBB; erkl&#xE4;rt, wie Ferienreisende Autobahngeb&#xFC;hren kalkulieren k&#xF6;nnen.&lt;/p&gt;&lt;p&gt;Aktuell kostet die Vignette 40 Franken pro Jahr. Heute diskutiert der Nationalrat, wieviel Autofahrer k&#xFC;nftig daf&#xFC;r bezahlen sollen. Der Bundesrat m&#xF6;chte neu 100 Franken verlangen, die Parlamentskommission schl&#xE4;gt 70 Franken vor. Beide Varianten stellen eine deutliche Preiserh&#xF6;hung dar.&lt;/p&gt;&lt;p&gt;Aber ist das wirklich teuer? &#xAB;Espresso&#xBB; hat den Vergleich mit dem Ausland gemacht. Zum Beispiel mit einer Autoreise von Bern in die Badeferien nach Altea, an die Costa Blanca in Spanien.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;300 Franken Geb&#xFC;hren f&#xFC;r eine Fahrt nach Spanien&lt;/strong&gt;&lt;br /&gt;Die ersten Geb&#xFC;hren fallen in Frankreich an: Die rund 600 Kilometer Autobahnfahrt durch die Grande Nation kosten&#xA0;ca. 75 Franken. Dann sind die Geb&#xFC;hren f&#xFC;r die spanischen Autobahnen f&#xE4;llig: Bis nach Altea sind es noch einmal 75 Franken. Das heisst: Die Autobahngeb&#xFC;hren f&#xFC;r die Strecke Bern - Altea und zur&#xFC;ck kosten total rund 300 Franken. Nicht eingerechnet sind die 40 Franken f&#xFC;r die Schweizer Autobahnvignette. Dazu kommen noch etwa 300 Franken Benzinkosten. Das geht ganz sch&#xF6;n ins Geld! &lt;/p&gt;&lt;p&gt;Ein weiteres Beispiel: Die Autofahrt von Bern nach Krk an der kroatischen Adriak&#xFC;ste und zur&#xFC;ck, das sind rund 1800 Kilometer. Hier bezahlen die Auto-Urlauber 115 Franken. Speziell an diesem Beispiel: In Slowenien ist man nur rund 30 Kilometer auf der Autobahn unterwegs und muss dennoch 18 Franken f&#xFC;r eine Vignette bezahlen.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Vignetten im Ausland teilweise massiv teurer&lt;/strong&gt;&lt;br /&gt;18 Franken erscheinen im ersten Moment zwar g&#xFC;nstig, jedoch gilt diese Vignette nur f&#xFC;r eine Woche. F&#xFC;r einen Monat kostet sie bereits 36 Franken, f&#xFC;r ein Jahr sogar 114 Franken. Das gleiche Prinzip gilt auch in &#xD6;sterreich. Hier kosten 10 Tage knapp 10 Franken, ein Jahres-Pickerl 93 Franken. Also deutlich mehr als aktuell in der Schweiz. &lt;/p&gt;&lt;p&gt;Die einzelnen L&#xE4;nder handhaben ihre Autobahngeb&#xFC;hren sehr unterschiedlich. Deutschland, Holland und Belgien verlangen beispielsweise keine Abgaben. Auch D&#xE4;nemark und Schweden kennen keine Autobahngeb&#xFC;hren, jedoch m&#xFC;ssen Reisende f&#xFC;r die Nutzung einzelner Br&#xFC;cken und Tunnels bezahlen. Die Tunnelbr&#xFC;cke &#xFC;ber den &#xD6;resund zwischen Kopenhagen und Malm&#xF6; kostet f&#xFC;r einen Weg zum Beispiel beinahe 50 Franken.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Vor der Abreise Geb&#xFC;hren berechnen&lt;br /&gt;&lt;/strong&gt;Damit man bei der Fahrt in die Ferien keine b&#xF6;sen &#xDC;berraschungen erlebt und mit leerem Portemonnaie am Stand ankommt, sollte man sich vorher informieren.&lt;/p&gt;&lt;p&gt;Angaben zu den jeweiligen Autobahngeb&#xFC;hren finden sich im Internet. Die Routenplaner von TCS, ACS und Via Michelin berechnen die Autobahngeb&#xFC;hren mit. Auch der Routenplaner des deutschen Automobilclubs ADAC weist die Geb&#xFC;hren aus. Zudem werden sie dort noch nach Land separat aufgelistet und der User findet Informationen zu den Strassengeb&#xFC;hren in verschiedenen L&#xE4;ndern.&lt;/p&gt;
                Weitere Themen:
                - Fr&#xFC;chte-Check Teil 3: Melone
                        - Google personalisiert Suchresultate
                        </description><enclosure url="http://pod.drs.ch/mp3/espresso/espresso_201205310900_10226349.mp3" length="6852858" type="audio/mpeg"/><guid>http://pod.drs.ch/mp3/espresso/espresso_201205310900_10226349.mp3</guid><itunes:author>Schweizer Radio DRS</itunes:author><itunes:subtitle>Autobahngebühren im Vergleich</itunes:subtitle><itunes:summary>&lt;p&gt;Die Autobahnvignette kostet vielleicht bald 100 Franken. Zu teuer? Ein Vergleich mit anderen L&#xE4;ndern in Europa zeigt: Die Autoreise an den Strand kann mehrere Hundert Franken kosten. &#xAB;Espresso&#xBB; erkl&#xE4;rt, wie Ferienreisende Autobahngeb&#xFC;hren kalkulieren k&#xF6;nnen.&lt;/p&gt;&lt;p&gt;Aktuell kostet die Vignette 40 Franken pro Jahr. Heute diskutiert der Nationalrat, wieviel Autofahrer k&#xFC;nftig daf&#xFC;r bezahlen sollen. Der Bundesrat m&#xF6;chte neu 100 Franken verlangen, die Parlamentskommission schl&#xE4;gt 70 Franken vor. Beide Varianten stellen eine deutliche Preiserh&#xF6;hung dar.&lt;/p&gt;&lt;p&gt;Aber ist das wirklich teuer? &#xAB;Espresso&#xBB; hat den Vergleich mit dem Ausland gemacht. Zum Beispiel mit einer Autoreise von Bern in die Badeferien nach Altea, an die Costa Blanca in Spanien.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;300 Franken Geb&#xFC;hren f&#xFC;r eine Fahrt nach Spanien&lt;/strong&gt;&lt;br /&gt;Die ersten Geb&#xFC;hren fallen in Frankreich an: Die rund 600 Kilometer Autobahnfahrt durch die Grande Nation kosten&#xA0;ca. 75 Franken. Dann sind die Geb&#xFC;hren f&#xFC;r die spanischen Autobahnen f&#xE4;llig: Bis nach Altea sind es noch einmal 75 Franken. Das heisst: Die Autobahngeb&#xFC;hren f&#xFC;r die Strecke Bern - Altea und zur&#xFC;ck kosten total rund 300 Franken. Nicht eingerechnet sind die 40 Franken f&#xFC;r die Schweizer Autobahnvignette. Dazu kommen noch etwa 300 Franken Benzinkosten. Das geht ganz sch&#xF6;n ins Geld! &lt;/p&gt;&lt;p&gt;Ein weiteres Beispiel: Die Autofahrt von Bern nach Krk an der kroatischen Adriak&#xFC;ste und zur&#xFC;ck, das sind rund 1800 Kilometer. Hier bezahlen die Auto-Urlauber 115 Franken. Speziell an diesem Beispiel: In Slowenien ist man nur rund 30 Kilometer auf der Autobahn unterwegs und muss dennoch 18 Franken f&#xFC;r eine Vignette bezahlen.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Vignetten im Ausland teilweise massiv teurer&lt;/strong&gt;&lt;br /&gt;18 Franken erscheinen im ersten Moment zwar g&#xFC;nstig, jedoch gilt diese Vignette nur f&#xFC;r eine Woche. F&#xFC;r einen Monat kostet sie bereits 36 Franken, f&#xFC;r ein Jahr sogar 114 Franken. Das gleiche Prinzip gilt auch in &#xD6;sterreich. Hier kosten 10 Tage knapp 10 Franken, ein Jahres-Pickerl 93 Franken. Also deutlich mehr als aktuell in der Schweiz. &lt;/p&gt;&lt;p&gt;Die einzelnen L&#xE4;nder handhaben ihre Autobahngeb&#xFC;hren sehr unterschiedlich. Deutschland, Holland und Belgien verlangen beispielsweise keine Abgaben. Auch D&#xE4;nemark und Schweden kennen keine Autobahngeb&#xFC;hren, jedoch m&#xFC;ssen Reisende f&#xFC;r die Nutzung einzelner Br&#xFC;cken und Tunnels bezahlen. Die Tunnelbr&#xFC;cke &#xFC;ber den &#xD6;resund zwischen Kopenhagen und Malm&#xF6; kostet f&#xFC;r einen Weg zum Beispiel beinahe 50 Franken.&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Vor der Abreise Geb&#xFC;hren berechnen&lt;br /&gt;&lt;/strong&gt;Damit man bei der Fahrt in die Ferien keine b&#xF6;sen &#xDC;berraschungen erlebt und mit leerem Portemonnaie am Stand ankommt, sollte man sich vorher informieren.&lt;/p&gt;&lt;p&gt;Angaben zu den jeweiligen Autobahngeb&#xFC;hren finden sich im Internet. Die Routenplaner von TCS, ACS und Via Michelin berechnen die Autobahngeb&#xFC;hren mit. Auch der Routenplaner des deutschen Automobilclubs ADAC weist die Geb&#xFC;hren aus. Zudem werden sie dort noch nach Land separat aufgelistet und der User findet Informationen zu den Strassengeb&#xFC;hren in verschiedenen L&#xE4;ndern.&lt;/p&gt;
                    Weitere Themen:
                    - Fr&#xFC;chte-Check Teil 3: Melone
                        - Google personalisiert Suchresultate
                        </itunes:summary><itunes:explicit>no</itunes:explicit><itunes:duration>00:14:16</itunes:duration><itunes:keywords/><author>webmaster@drs.ch</author><pubDate>Thu, 31 May 2012 09:00:00 +0200</pubDate></item></channel></rss>